Repository: JimmXinu/EpubSplit
Catalog: translations/*.po
Languages: ar, de, el, es, et, fi, fr, nb, nl, pl, pt_br, ro, ru, ta, tr

source: Finished computing size of EPUB.
ar: انتهى حساب حجم ملف EPUB.
de: Die Berechnung der Größe des EPUB ist abgeschlossen.
el: Ολοκλήρωση υπολογισμού μεγέθους αρχείου EPUB.
es: Finalizado el cálculo del tamaño del EPUB.
et: EPUB-i suuruse arvutamine valmis.
fi: EPUB:n koon laskeminen valmis.
fr: Calcul de la taille du EPUB terminée.
nl: Berekenen EPUB grootte beëindigd.
pl: Gotowy rozmiar obliczeniowy EPUB.
pt_br: Finalizado cálculo do tamanho do EPUB.
ru: Завершен подсчет размера файла EPUB.
ta: epub இன் கணினி அளவு முடிந்தது.
tr: EPUB'un tamamlanmış bilgi işlem boyutu.

source: Size of New Book
ar: حجم الكتاب الجديد
de: Größe des neuen Buches
el: Μέγεθος νέου βιβλίου
es: Tamaño del nuevo libro
et: Uue raamatu suurus
fi: Uuden kirjan koko
fr: Taille du Nouveau Livre
nl: Grootte van het nieuwe boek
pl: Rozmiar nowej książki
pt_br: Tamanho do Novo Livro
ru: Размер новой книги
ta: புதிய புத்தகத்தின் அளவு
tr: Yeni Kitabın Boyutu

source: New EPUB File Size:
ar: حجم ملف EPUB الجديد:
de: Dateigröße der neuen EPUB-Datei
el: Μέγεθος νέου αρχείου EPUB:
es: Tamaño de archivo del nuevo EPUB:
et: Uue EPUB-faili suurus:
fi: Uusi EPUB tiedostokoko:
fr: Taille du nouveau fichier EPUB :
nl: EPUB file grootte:
pl: Nowy rozmiar pliku EPUB:
pt_br: Tamanho do Novo Arquivo EPUB:
ru: Размер нового файла EPUB:
ta: புதிய எபப் கோப்பு அளவு:
tr: Yeni EPUB Dosya Boyutu:

source: %s Split
ar: %s مقسم
de: %s Abspalten
el: Διαχωρισμός %s
es: %s dividido
et: %s Eraldatud
fi: %s jako
fr: %s Extrait
nb: %s Splitt
nl: %s splits
pl: %s Rozdziel
pt_br: %s - Parte
ro: %s Împărțire
ru: %s Отделить
ta: %s பிளவு
tr: %s Bölme

source: Calibre Library Link
ar: رابط مكتبة Calibre
es: Enlace de biblioteca de calibre
et: Calibre kogu link
fi: Calibre-kirjaston linkki
fr: Lien Bibliothèque calibre
nl: calibre Bibliotheek Link
pl: Odnośnik do biblioteki calibre
pt_br: Link da Biblioteca do calibre
ru: Ссылка на библиотеку calibre
ta: காலிபர் நூலக இணைப்பு
tr: Kalibre Kitaplığı Bağlantısı

source: Source URL
ar: عنوان URL المصدر
es: URL de origen
et: Lähte-URL
fi: Lähde-URL
fr: URL Source
nl: Bron URL
pl: Źródłowy URL
pt_br: URL de origem
ru: Исходный URL
ta: மூல முகவரி
tr: Kaynak URL'si

source: Split from:
ar: مقسم من:
de: Abspalten von:
el: Διαχωρισμός από:
es: Dividido de:
et: Eraldatud raamatust:
fi: Jako seuraavasta:
fr: Extrait de :
nb: Splitt fra:
nl: Splits vanaf:
pl: Oddziel od:
pt_br: Parte de:
ro: Împărțire de la:
ru: Отделить от:
ta: இதிலிருந்து பிரிந்தது:
tr: Bu ögeden ayır:

source: You can enable or disable Edit Metadata in Preferences > Plugins > EpubSplit.
ar: يمكنك تمكين أو تعطيل تحرير البيانات الوصفية في التفضيلات > الإضافات > EpubSplit.
de: Metadaten bearbeiten kann unter Einstellungen > Plugins > EpubSplit, aktiviert oder deaktiviert werden.
es: Puede activar o desactivar la modificación de metadatos en Preferencias > Complementos > EpubSplit.
et: Metaandmete muutmise saab lubada või keelata lehel Eelistused > Pluginad > EpubSplit.
fi: Voit ottaa 'Muokkaa metadataa' käyttöön tai poistaa sen käytöstä kohdassa Asetukset > Laajennukset > EpubSplit.
fr: Vous pouvez activer ou désactiver les métadonnées d'édition dans Préférences> Plug-ins> EpubSplit.
nl: U kunt metagegevens bewerken of uitschakelen in Voorkeuren> Plug-ins> EpubSplit.
pl: Możesz włączyć lub wyłączyć Edytuj metadane w Preferencjach> Wtyczki> EpubSplit.
pt_br: Você pode habilitar ou desabilitar Editar Metadados em Preferências > Plugins > EpubSplit.
ru: Редактирование метаданных можно включить или отключить в Параметры > Плагины > EpubSplit.
ta: விருப்பத்தேர்வுகள்> செருகுநிரல்கள்> epubsplit இல் நீங்கள் திருத்த மெட்டாடேட்டாவை இயக்கலாம் அல்லது முடக்கலாம்.
tr: Tercihler > Eklentiler > EpubSplit'te Meta Verileri Düzenle'yi etkinleştirebilir veya devre dışı bırakabilirsiniz.

source: The book for the new Split EPUB has been created and default metadata filled in. However, the EPUB will *not* be created until after you've reviewed, edited, and closed the metadata dialog that follows. You can fill in the metadata yourself, or use download metadata for known books. If you download or add a cover image, it will be included in the generated EPUB.
ar: تم إنشاء الكتاب لملف EPUB المقسم الجديد وتم ملء البيانات الوصفية الافتراضية. ومع ذلك، لن يتم إنشاء ملف EPUB إلا بعد مراجعة وتحرير وإغلاق مربع حوار البيانات الوصفية الذي يليه. يمكنك ملء البيانات الوصفية بنفسك، أو استخدام بيانات وصفية تم تنزيلها للكتب المعروفة. إذا قمت بتنزيل أو إضافة صورة غلاف، فسيتم تضمينها في ملف EPUB الذي تم إنشاؤه.
de: Das neue zusammengesetzte Split-ePub wurde erzeugt und Standard-Metadaten eingefügt. Das neue Buch wird *erst dann* erzeugt, wenn Sie den folgenden Metadaten-Dialog überprüft, bearbeitet und geschlossen haben. Sie können die Metadaten selber eintragen oder Metadaten für bekannte Bücher herunterladen. Wenn Sie ein Titelbild herunterladen oder hinzufügen, wird es in das generierte EPUB eingebunden.
es: Se ha creado el nuevo libro dividido y se han rellenado los metadatos por defecto. Sin embargo, el EPUB *no* se creará hasta que revise, edite y cierre el diálogo de metadatos que sigue. Puede rellenar los metadatos usted mismo o usar la descarga de metadatos para los libros conocidos. Si descarga o añade una imagen de portada, se incluirá en el EPUB generado.
et: Uus eraldatud EPUB-raamat on loodud ja täidetud vaikimisi metaandmetega. Kuid EPUBi *ei* looda enne, kui oled järgneva metaandmete dialoogi üle vaatanud, muutnud ja sulgenud. Sa võid metaandmed ise sisestada või tuntud raamatute puhul kasutada metaandmete allalaadimise funktsiooni. Kaanepildi allalaadimisel või lisamisel kaasatakse see loodud EPUBi.
fi: Uuden Split EPUB:n kirja on luotu ja oletusmetadata täytetty. EPUB-tiedostoa *ei* luoda ennen kuin olet tarkistanut, muokannut ja sulkenut seuraavan metadataikkunan. Voit täyttää metadatan itse tai käyttää tunnettujen kirjojen latausmetadataa. Jos lataat tai lisäät kansikuvan, se sisällytetään luotuun EPUB-tiedostoon.
fr: Le livre pour le nouvel EPUB Extrait a été créé et les métadonnées intégrées. Cependant, l'EPUB ne sera *pas* créé tant que vous n'aurez pas revu, édité et fermé le dialogue de métadonnées qui suit. Vous pouvez insérez les métadonnées vous même ou utiliser télécharger les métadonnées pour les livres connus. Si vous téléchargez ou ajoutez une couverture, celle-ci sera incluse dans l'EPUB généré.
nb: Denne boka for ny utklippsbok har blitt opprettes, og standard metadata er utfylt. Men EPUBen vil *ikke* bli lagret før etter du har lest, redigert og lukket metadatadialogen som følger. Du kan fylle inn metadata selv, eller bruke last metadata for kjente bøker. Hvis du laster ned eller legger til et forsidebilde, vil det bli inkludert i den genererte EPUBen.
nl: Het boek voor het nieuwe opgesplitste EPUB is aangemaakt met standaard metagegevens reeds ingevuld. Echter, De EPUB zal *niet* worden aangemaakt zolang u het daar op volgende metagegevens dialoogvenster niet beoordeeld, bewerkt en afgesloten hebt. U kunt zelf de metagegevens gegevens invullen, of maak gebruik van metagegevens downloaden voor bekende boeken. Indien u een afbeelding van een voorblad download of toevoegt , zal het toegevoegd worden in de aangemaakte EPUB.
pl: Książka dla nowego Split EPUB została utworzona i wypełniono domyślne metadane. Jednak plik EPUB * nie * zostanie utworzony, dopóki nie przejrzysz, nie wyedytujesz i nie zamkniesz poniższego okna dialogowego metadanych. Możesz wypełnić metadane samodzielnie lub użyć metadanych pobierania dla znanych książek. Jeśli pobierzesz lub dodasz obraz okładki, zostanie on uwzględniony w wygenerowanym pliku EPUB.
pt_br: O livro para o novo EPUB separado foi criado e os metadados padrão preenchidos. Contudo, o EPUB *não* será criado até que você revise, edite, e feche a janela de metadados a seguir. Você mesmo pode preencher os metadados, ou utilizar os metadados baixados de livros conhecidos. Se você baixar ou adicionar uma imagem de capa, ela será incluída no EPUB gerado.
ro: Cartea pentru noul EPUB împărţit a fost creată şi metadata implicită a fost completată. Totuşi, EPUB *nu* va fi creat până când nu aţi revizuit, editat şi închis dialogul metadata care urmează. Puteţi completa personal metadata sau să descărcaţi metadata pentru cărţile cunoscute. Dacă descărcaţi sau adăugaţi o imagine de copertă, aceasta va fi inclusă în EPUB generat.
ru: Создана книга для нового Split EPUB и заполнены метаданные по умолчанию. Тем не менее, EPUB *НЕ* будет создан пока вы не просмотрите, отредактируете и закроете следующее диалоговое окно метаданных. Вы можете сами заполнить метаданные или загрузить метаданные для известных книг. Если вы загружаете или добавляете обложку, она будет включена в сгенерированный EPUB.
ta: புதிய பிளவு எபப் நூல் உருவாக்கப்பட்டது மற்றும் இயல்புநிலை மேனிலை தரவு நிரப்பப்பட்டது. இருப்பினும், நீங்கள் மதிப்பாய்வு செய்து, திருத்தி, தொடர்ந்து வரும் மேனிலை தரவு உரையாடலை மூடிய பிறகு எபப் * உருவாக்கப்படாது. நீங்கள் மெட்டாடேட்டாவை நிரப்பலாம் அல்லது அறியப்பட்ட புத்தகங்களுக்கு பதிவிறக்க மெட்டாடேட்டாவைப் பயன்படுத்தலாம். நீங்கள் ஒரு கவர் படத்தை பதிவிறக்கம் செய்தால் அல்லது சேர்த்தால், அது உருவாக்கப்பட்ட எபபில் சேர்க்கப்படும்.
tr: Kitap EPUB'ı Ayır işlemi sonucunda oluşturuldu ve içeriği öntanımlı üstveri ile dolduruldu. EPUB siz dosyayı açmadan, üzerinde değişiklik yapmadan ve sonrasında gelen üstveri penceresini kapatmadan oluşturulmayacak. Üstveri bilgisini siz yazabilir ve ya bilinen kitaplar için internetten indirebilirsiniz. Eğer bir kapak resmi indirir ya da eklerseniz, eklediğiniz resim oluşturulan EPUB'a eklenecektir.

source: Splitting off from EPUB...
ar: جارٍ التقسيم من ملف EPUB...
de: Abspaltung von EPUB...
el: Διαχωρισμός από EPUB:
es: Dividiendo desde EPUB...
et: EPUB-ist eraldamine...
fi: Erotetaan EPUB:stä...
fr: Extraction de l'ePub...
nb: Splitter fra EPUB...
nl: Splisten van EPUB...
pl: Oddzielanie z EPUBa...
pt_br: Separando do EPUB...
ro: Împărțire de la EPUB...
ru: Отделение от EPUB...
ta: epub இலிருந்து பிரிக்கிறது ...
tr: EPUB'dan ayrılıyor...

source: Finished splitting off EPUB.
ar: انتهى تقسيم ملف EPUB.
de: Abspaltung von EPUB abgeschlossen.
el: Ολοκλήρωση διαχωρισμού από EPUB.
es: Finalizada la división de EPUB.
et: EPUB-ist eraldamine valmis.
fi: EPUB:n jakaminen valmistui.
fr: Extraction de l'ePub terminée
nb: Ferdig å spliite fra EPUB.
nl: Splitsen van EPUB voltooid.
pl: Ukończono oddzielanie z EPUBa.
pt_br: Separação do EPUB concluída.
ro: Împărțire EPUB terminată.
ru: Завершено отделение от EPUB.
ta: எபப் பிரித்து முடிந்தது.
tr: EPUB'ın ayrılması tamamlandı.

source: <b><u>%s</u> by %s</b> has been created and default metadata filled in.
ar: تم إنشاء <b><u>%s</u> بواسطة %s</b> وتم ملء البيانات الوصفية الافتراضية.
de: <b><u>%s</u>von%s</b>wurde erstellt und Standard Metadaten wurden eingefügt.
es: <b><u>%s</u> por %s</b> se ha creado con metadatos preterminados.
et: <b><u>%s</u> autorilt %s</b> on loodud ja vaikimisi metaandmetega täidetud.
fi: <b><u>%s</u> by %s</b> on luotu ja oletusmetadata on lisätty.
fr: <b><u>%s</u>by %s</b> a été créé et les métadonnées par défaut sont renseignées.
nl: <b><u>%s</u>door %s</b> is gemaakt en standaard metagegevens zijn ingevuld.
pl: <b><u>%s</u> przez %s</b> został utworzony i wypełniono domyślne metadane.
pt_br: <b><u>%s</u> de %s</b> foram criados e os metadados padrão preenchidos.
ru: Создано <b><u>%s</u> - %s</b> с метаданными по умолчанию.
ta: <b> <u> %s </u> %s </b> உருவாக்கப்பட்டது மற்றும் இயல்புநிலை மேனிலை தரவு நிரப்பப்பட்டது.
tr: <b><u>%s</u> tarafından %s</b> oluşturuldu ve varsayılan meta veriler dolduruldu.

source: EpubSplit now skips the Edit Metadata step by default.
ar: يتخطى EpubSplit الآن خطوة تحرير البيانات الوصفية افتراضيًا.
de: EpubSplit überspringt nun standardmäßig den Schritt Metadaten bearbeiten.
es: EpubSplit ahora no muestra la modificación de metadatos de manera predeterminada.
et: EpubSplit jätab nüüd metaandmete muutmise sammu vaikimisi vahele.
fi: EpubSplit ohittaa nyt oletuksena 'Muokkaa metatietoja' -vaiheen.
fr: EpubSplit ignore maintenant l’étape d’édition des métadonnées par défaut.
nl: EpubSplit skipt nu standaard de stap metagegevens bewerken.
pl: EpubSplit domyślnie pomija teraz krok Edytuj metadane.
pt_br: EpubSplit agora pula o passo Editar Metadados por padrão.
ru: EpubSplit теперь по умолчанию пропускает шаг редактирования метаданных.
ta: epubsplit இப்போது திருத்து மெட்டாடேட்டாவை இயல்பாகத் தவிர்க்கிறது.
tr: EpubSplit artık Meta Verileri Düzenle adımını varsayılan olarak atlıyor.

source: EpubSplit
el: ΔιαχωρισμόςEpub
nl: EpubOpsplitsen
pl: RozdzielonyEpub
ro: Împărțire Epub
tr: EpubBölme

source: Make a new book for <i>each</i> of the sections selected above. Title for each will be the Table of Contents, which you can edit here first.
nb: Lag en ny bok for <i>hver</i> av seksjonene valgt over. Tittel for hver vil bli innholdsfortegnelse, som du kan endre her først.
ro: faceţi o nouă carte pentru <i>fiecare</i> secţiunile selectate mai sus. Titlul pentru fiecare va fi Conţinutul, pe care îl puteţi edita mai întâi aici.
