Repository: JimmXinu/EpubSplit
Catalog: translations/*.po
Languages: ar, de, el, es, et, fi, fr, nb, nl, pl, pt_br, ro, ru, ta, tr

source: UI plugin to split off parts of an epub into a new book.
ar: إضافة واجهة مستخدم لتقسيم أجزاء من ملف epub إلى كتاب جديد.
de: UI-Plugin Epub-Dateien in neue Bücher aufteilen.
es: Complemento de interfaz de usuario para separar partes de un archivo EPUB en un libro nuevo.
et: Kasutajaliidese plugin epub-raamatust osade eraldamiseks uude raamatusse.
fi: Käyttöliittymälaajennus epub osien jakamiseen uudeksi kirjaksi.
fr: Extension pour séparer des parties d'un epub en un nouveau livre.
nb: Grensesnitt plugin for å klippe ut deler av en ebok til en ny ebok.
nl: UI plugin om delen van een EPUB te splitsen in een nieuw boek.
pl: Wtyczka interfejsu użytkownika do dzielenia części pliku ePub na nową książkę.
pt_br: Plugin para separar partes de um epub em um novo livro.
ro: Conectare UI pentru a despărți părțile unui epub într-o nouă carte.
ru: UI для отделения частей epub в новую книгу.
ta: ஒரு எபப்பின் பகுதிகளை புதிய புத்தகமாக பிரிக்க இடைமுகம் சொருகி.
tr: Bir EPUB'ın bölümlerini yeni bir kitaba bölmek için grafik eklentisi.

source: Title for each new book will be taken from the first included section in the Table of Contents above, which you can edit here first.
ar: سيتم أخذ عنوان كل كتاب جديد من القسم الأول المضمن في جدول المحتويات أعلاه، والذي يمكنك تعديله هنا أولاً.
es: El título de cada nuevo libro se tomará de la primera sección incluida en el índice anterior, que puede modificar aquí primero.
fi: Kunkin uuden kirjan nimi otetaan yllä olevan sisällysluettelon ensimmäisestä osiosta, jota voit muokata ensin täällä.
fr: Le titre de chaque nouveau livre sera tiré de la première section incluse dans la table des matières ci-dessus, que vous pouvez d'abord modifier ici.
nl: Titel voor elk nieuw boek wordt uit de eerste sectie gehaald van de Inhoudsopgave boven, u kan het hier eerst bewerken.
pl: Tytuł każdej nowej książki zostanie zaczerpnięty z pierwszej dołączonej sekcji w powyższym spisie treści, którą możesz najpierw edytować tutaj.
ru: Название для каждой новой книги будет взято из первого раздела, включенного в оглавление выше. Оглавление вы можете сначала отредактировать здесь.
ta: ஒவ்வொரு புதிய புத்தகத்திற்கும் தலைப்பு மேலே உள்ள உள்ளடக்க அட்டவணையில் சேர்க்கப்பட்ட முதல் பிரிவில் இருந்து எடுக்கப்படும், அதை நீங்கள் முதலில் இங்கே திருத்தலாம்.
tr: Her yeni kitabın başlığı, ilk önce burada düzenleyebileceğiniz, yukarıdaki İçindekiler Tablosunun ilk dahil edilen bölümünden alınacaktır.

source: New Book per Section
ar: كتاب جديد لكل قسم
de: Neues Buch pro Abschnitt
es: Libro nuevo por sección
et: Uus raamat iga sektsiooni kohta
fi: Uusi kirja jokaista jaksoa kohden
fr: Nouveau Livre par Section
nb: Ny bok per seksjon
nl: Nieuw boek per sectie
pl: Nowa książka na sekcję
pt_br: Novo Livro por Seção
ro: Carte nouă per Secțiune
ru: Новая книга на раздел
ta: ஒரு பிரிவுக்கு புதிய நூல்
tr: Her bir bölüm için yeni kitap

source: Make a new book for <i>each</i> of the sections selected above.
ar: إنشاء كتاب جديد <i>لكل</i> قسم من الأقسام المحددة أعلاه.
es: Crear un nuevo libro para <i>cada una</i> de las secciones seleccionadas anteriormente.
fi: Tee uusi kirja <i>jokaista</i> edellä valittua jaksoa varten.
fr: Créer un nouveau livre pour <i>chacune</i> des sections sélectionnées ci-dessus.
nl: Maak een nieuw boek voor <i>elk</i> van de secties boven vermeld.
pl: Utwórz nową książkę dla <i>każdej</i> z sekcji wybranych powyżej.
ru: Создать новую книгу для <i>каждого</i> из выбранных выше разделов.
ta: மேலே தேர்ந்தெடுக்கப்பட்ட பிரிவுகளில் <i> ஒவ்வொன்றும் </i> க்கு ஒரு புதிய புத்தகத்தை உருவாக்கவும்.
tr: Yukarıda seçilen bölümlerin <i>her biri</i> için yeni bir kitap oluşturun.

source: New Book per N Sections
ar: كتاب جديد لكل N قسم
es: Nuevo libro cada N secciones
fi: Uusi kirja N jaksoa kohden
fr: Nouveau livre par N sections
nl: Nieuw Boek per N Secties
pl: Nowa książka na N sekcji
ru: Новая книга на N разделов
ta: n பிரிவுகளுக்கு புதிய நூல்
tr: N Sayıda Bölüm Başına Yeni Kitap

source: Make new books, each containing N sections from those selected above.
ar: إنشاء كتب جديدة، يحتوي كل منها على N قسم من الأقسام المحددة أعلاه.
es: Crear nuevos libros, cada uno con N secciones de las seleccionadas anteriormente.
fi: Tee uusia kirjoja, joista kukin sisältää N jaksoa edellä valituista.
fr: Créez de nouveaux livres, chacun contenant N sections parmi celles sélectionnées ci-dessus.
nl: Maak nieuwe boeken, elk bevattend N secties van diegenen boven geselecteerd.
pl: Twórz nowe książki, z których każda zawiera N sekcji wybranych powyżej.
ru: Создать новые книги, каждая из которых содержит N разделов из выбранных выше.
ta: புதிய புத்தகங்களை உருவாக்கவும், ஒவ்வொன்றும் மேலே தேர்ந்தெடுக்கப்பட்டவற்றிலிருந்து n பிரிவுகளைக் கொண்டுள்ளன.
tr: Her biri yukarıda seçilenlerden N bölüm içeren yeni kitaplar oluşturun.

source: N New Books
ar: N كتب جديدة
es: N libros nuevos
fi: N Uutta kirjaa
fr: N Nouveaux Livres
nl: N Nieuwe Boeken
pl: N Nowe książki
ru: N новых книг
ta: n புதிய புத்தகங்கள்
tr: N Yeni Kitap

source: Make N new books by evenly dividing the sections selected above.
ar: إنشاء N كتابًا جديدًا بتقسيم الأقسام المحددة أعلاه بالتساوي.
es: Hacer N libros nuevos dividiendo uniformemente las secciones seleccionadas anteriormente.
fi: Tee N uutta kirjaa jakamalla edellä valitut osat tasan.
fr: Créez N nouveaux livres en divisant équitablement les sections sélectionnées ci-dessus.
nl: Maak N nieuwe boeken door het evenredig verdelen van de secties boven geselecteerd.
pl: Utwórz N nowych książek, dzieląc po równo sekcje wybrane powyżej.
ru: Создать N новых книг, равномерно разделив выбранные выше разделы.
ta: மேலே தேர்ந்தெடுக்கப்பட்ட பிரிவுகளை சமமாகப் பிரிப்பதன் மூலம் புதிய புத்தகங்களை உருவாக்கவும்.
tr: Yukarıda seçilen bölümleri eşit olarak bölerek N yeni kitap yapın.

source: Basic
ar: أساسي
de: Basis
el: Βασικό
es: Básico
et: Peamised
fi: Perus
fr: De base
nb: Basis
nl: Basis
pl: Podstawowe
pt_br: Básico
ro: De bază
ru: Основное
ta: அடிப்படை
tr: Temel

source: Custom Columns
ar: أعمدة مخصصة
de: Benutzerdefinierte Spalten
el: Προσαρμοσμένες στήλες
es: Columnas personalizadas
et: Kohandatud veerud
fi: Mukautetut sarakkeet
fr: Colonnes personnalisées
nb: Egendefinert kolonne
nl: Eigen kolommen
pl: Kolumny niestandardowe
pt_br: Colunas personalizadas
ro: Coloane personalizate
ru: Пользовательские столбцы
ta: தனிப்பயன் நெடுவரிசைகள்
tr: Kişisel Sütunlar

source: New Book Per
ar: كتاب جديد لكل
es: Nuevo libro cada
fi: Uusi kirja per
nl: Nieuw Boek Per
pl: Nowa książka wg
ru: Новая книга на
ta: ஒன்றுக்கு புதிய நூல்
tr: Yeni Kitap Başına

source: Edit Metadata for New Book(s)
ar: تحرير البيانات الوصفية للكتاب (الكتب) الجديد
de: Metadaten für neue Bücher bearbeiten
es: Modificar metadatos para nuevo(s) libro(s)
et: 'Muuda metaandmeid' uu(t)e raamatu(te) jaoks
fi: Muokkaa uusien kirjojen metadataa
fr: Éditer les métadonnées pour le(s) Nouveau(x) Livre(s)
nl: Bewerk meta gegevens voor nieuwe boek(en)
pl: Edytuj metadane dla nowych książki(ek)
pt_br: Editar Metadados do(s) Novo(s) Livro(s)
ru: Редактировать метаданные для новых книг
ta: புதிய புத்தகத்திற்கான மெட்டாடேட்டாவைத் திருத்தவும் (கள்)
tr: Yeni Kitaplar İçin Üst Verileri Düzenle

source: Show Edit Metadata Dialog after creating each new book entry, but <i>before</i> EPUB is created.<br>Allows for downloading metadata and ensures EPUB has updated metadata.
ar: إظهار مربع حوار تحرير البيانات الوصفية بعد إنشاء كل إدخال كتاب جديد، ولكن <i>قبل</i> إنشاء ملف EPUB.<br>يسمح بتنزيل البيانات الوصفية و يضمن أن ملف EPUB يحتوي على بيانات وصفية محدثة.
de: Nachdem erstellen eines neuen Bucheintrags, das Dialogfeld "Metadaten bearbeiten" anzeigen<i>vor</i> dem erstellen des EPUB. <br>Ermöglicht das Herunterladen von Metadaten und stellt sicher, dass EPUB Metadaten aktualisiert sind.
es: Mostrar el diálogo de modificación de metadatos tras la creación de cada nueva entrada del libro, pero <i>antes</i> de crear el EPUB.<br>Permite la descarga de metadatos y asegura que el EPUB tiene los metadatos actualizados.
et: Näita pärast iga uue raamatu kirje loomist metaandmete muutmise dialoogi, kuid <i>enne</i> EPUB-i loomist.<br>Võimaldab metaandmete allalaadimist ja kindlustab uuendatud metaandmete olemasolu EPUB-is.
fi: Näytä Muokkaa metatietoja -valintaikkuna jokaisen uuden kirjamerkinnän luomisen jälkeen, mutta <i>ennen</i> EPUB:n luomista.<br>Sallii metatietojen lataamisen ja varmistaa, että EPUB:ssa on päivitetty metadata.
fr: Afficher la Boîte de Dialogue Modifier les Métadonnées après la création de chaque nouvelle entrée de livre, mais <i>avant</i> la création de l'EPUB. <br>Permet de télécharger les métadonnées et assure que l'EPUB a des métadonnées à jour.
nl: Toon Bewerk Metadata Venster na creëren elk nieuw boek, maar <i>voor</i> EPUB is gecreëerd.<br> Staat downloaden metagegevens toe en verzekerd de EPUB van geüpdate metadata.
pl: Pokaż okno dialogowe edycji metadanych po utworzeniu każdego nowego wpisu książki, ale <i>przed </i> utworzeniem pliku EPUB. <br> Umożliwia pobieranie metadanych i zapewnia, że plik EPUB zaktualizował metadane.
pt_br: Mostrar Caixa de Diálogo Editar Metadados após criar cada nova entrada de livro, mas <i>antes</i> do EPUB ser criado.<br>Permite baixar metadados e garante que o EPUB tem metadados atualizados.
ru: Показать диалог редактирования метаданных после создания записи книги, но <i>до создания</i> файла EPUB.<br>Позволяет загрузить метаданные и служит для внесения правильных метаданных,
ta: ஒவ்வொரு புதிய புத்தக உள்ளீட்டையும் உருவாக்கிய பிறகு மேனிலை தரவு உரையாடலைத் திருத்து காண்பி, ஆனால் <i> முன் </i> எபப் உருவாக்கப்படுகிறது. <br> மெட்டாடேட்டாவைப் பதிவிறக்க அனுமதிக்கிறது மற்றும் எபப் மெட்டாடேட்டாவைப் புதுப்பித்திருப்பதை உறுதி செய்கிறது.
tr: Her yeni kitap girişi oluşturulduktan sonra, ancak EPUB oluşturulmadan <i>önce</i> Meta Verileri Düzenle İletişim Kutusunu göster. Meta verilerin indirilmesine <br>izin verir ve EPUB'un meta verilere güncellenmesini sağlar.

source: Show 'Always Include' Checkboxes
ar: إظهار مربعات اختيار 'تضمين دائمًا'
de: Zeige "Immer einschließen" Checkbox
es: Mostrar casillas «incluir siempre»
et: Näita 'Kaasa alati' märkeruute
fi: Näytä 'Sisällytä aina' -valintaruudut
fr: Afficher les cases à cocher 'Toujours inclure'
nl: Toon 'Altijd opnemen'-selectievakjes
pl: Pokaż pola wyboru „Zawsze uwzględniaj”
pt_br: Mostrar caixas de seleção 'Sempre Incluir'
ru: Показывать флажки «Всегда включать»
ta: 'எப்போதும் சேர்க்கவும்' தேர்வுப்பெட்டிகளைக் காட்டு
tr: 'Her Zaman Dahil Et' Onay Kutularını Göster

source: If enabled, a checkbox will appear for each section.
ar: إذا تم التمكين، سيظهر مربع اختيار لكل قسم.
de: Wenn aktiviert, erscheint eine Checkbox für jeden bereich
es: Si se activa, aparecerá una casilla para cada sección.
et: Kui lubatud, ilmub iga sektsiooni jaoks märkeruut.
fi: Jos tämä on käytössä, kunkin osion kohdalla näkyy valintaruutu.
fr: Si activé, une case à cocher apparaît pour chaque section.
nl: Indien ingeschakeld, verschijnt er een selectievakje voor elke sectie.
pl: Jeśli jest włączona, dla każdej sekcji pojawi się pole wyboru.
pt_br: Se habilitado, uma caixa de seleção aparecerá para cada seção.
ru: Если включено, то для каждого раздела появится соответствующий флажок.
ta: இயக்கப்பட்டால், ஒவ்வொரு பிரிவிற்கும் ஒரு தேர்வுப்பெட்டி தோன்றும்.
tr: Etkinleştirilirse, her bölüm için bir onay kutusu görünür.

source: Checked sections will be included in <i>all</i> split books.<br>Default title will still be taken from the first <i>selected</i> section, and section order will remain as shown.
ar: سيتم تضمين الأقسام المحددة في <i>جميع</i> الكتب المقسمة.<br>سيظل العنوان الافتراضي مأخوذًا من القسم <i>المحدد</i> الأول، وسيظل ترتيب الأقسام كما هو موضح.
es: Las secciones marcadas se incluirán en <i>todos</i> los libros divididos.<br>De manera predeterminada el título se tomará siempre de la primera sección <i>seleccionada</i>, y el orden de las secciones se mantendrá como se muestra.
et: Märgistatud sektsioonid kaasatakse <i>kõigis</i> eraldatud raamatutes.<br>Vaikimisi pealkiri võetakse endiselt esimesest <i>valitud</i> sektsioonist, ja sektsioonide järjekord jääb samaks nagu näidatud.
fi: Valitut osiot sisällytetään <i>kaikkiin</i> jaettuihin kirjoihin. <br> Oletusotsikko otetaan edelleen ensimmäisestä <i>valitusta</i> osiosta, ja osioiden järjestys säilyy esitetyllä tavalla.
fr: Les sections cochées seront incluses dans <i>tous</i> les livres divisés. <br>Le titre par défaut sera toujours extrait de la première section <i>sélectionnée</i> et l'ordre des sections demeurera tel qu'il est indiqué.
nl: Gecontroleerde secties worden opgenomen in <i>alle</i> gesplitste boeken. <br> De standaardtitel wordt nog steeds overgenomen uit het eerste gedeelte <i>geselecteerde</i> en de sectievolgorde blijft zoals weergegeven.
pl: Zaznaczone sekcje zostaną uwzględnione we <i> wszystkich </i> podzielonych książkach. <br>Domyślny tytuł będzie nadal pobierany z pierwszej <i> wybranej sekcji </i>, a kolejność sekcji pozostanie taka, jak pokazano.
pt_br: Seções marcadas serão incluídas em <i>todos</i> os livros separados.<br>O título padrão ainda será retirado da primeira seção <i>selecionada</i>, e a ordem das seções irá permanecer como mostrada.
ru: Отмеченные секции будут включены в <i>каждую</i> выделенную книгу.<br>Заголовок будет взят из первого <i>выделенного раздела</i>, а порядок разделов будет соответствовать текущему представлению.
ta: சரிபார்க்கப்பட்ட பிரிவுகள் <i> ஆல் </i> பிளவு புத்தகங்களில் சேர்க்கப்படும். <br> இயல்புநிலை தலைப்பு முதல் <i> தேர்ந்தெடுக்கப்பட்ட </i> பிரிவில் இருந்து எடுக்கப்படும், மேலும் பிரிவு ஆர்டர் காட்டப்பட்டுள்ளபடி இருக்கும்.
tr: İşaretli bölümler <i>tüm</i> bölünmüş kitaplara dahil edilecektir.<br>Varsayılan başlık yine ilk <i>seçilen</i> bölümden alınacak ve bölüm sırası gösterildiği gibi kalacaktır.

source: When making a new Epub, the metadata from the source book will be copied or not as you choose below.
ar: عند إنشاء ملف Epub جديد، سيتم نسخ البيانات الوصفية من الكتاب المصدر أو عدم نسخها حسب اختيارك أدناه.
de: Beim Erstellen eines neuen EPUBs werden die Metadaten entsprechend der nachfolgenden Auswahl aus der Buchquelle kopiert oder auch nicht.
el: Δημιουργώντας ένα καινούργιο Epub, τα μεταδεδομένα από το πηγαίο βιβλίο θα αντιγραφούν ή όχι αναλόγως των παρακάτω επιλογών.
es: Cuando se crea un nuevo epub, los metadatos del libro de origen se copiarán o no según se seleccione debajo.
et: Uut EPUBi tehes lähteraamatu metaandmed kas kopeeritakse või ei kopeerita vastavalt allpool tehtud valikule.
fi: Kun teet uuden Epubin, lähdekirjan metadata kopioidaan tai jätetään kopioimatta, riippuen alla olevasta valinnasta.
fr: Au moment de faire un nouvel ePub, les métadonnées de la source seront copiées ou non selon votre choix ci-dessous.
nb: Når en ny ebok lages, vil metadata fra kildeboken bli kopiert eller ikke kopiert avhengig av valgene du gjør under.
nl: Bij het maken van een nieuwe Epub, zal naargelang uw keuze, de metagegevens van het boek al dan niet mee gekopieerd worden.
pl: Podczas tworzenia nowego Epub metadane z książki źródłowej zostaną skopiowane lub nie, zgodnie z wyborem poniżej.
pt_br: Ao criar um novo Epub, os metadados do livro de origem serão copiados ou não, conforme suas escolhas a seguir.
ro: Când faceți un nou Epub, metadata din cartea sursă va fi copiată sau nu în funcție de ce alegeți mai jos.
ru: При создании нового Epub копировать или нет метаданные из исходной книги, выбор ниже.
ta: ஒரு புதிய எபப் தயாரிக்கும் போது, மூல புத்தகத்திலிருந்து மேனிலை தரவு நகலெடுக்கப்படும் அல்லது நீங்கள் கீழே தேர்வு செய்யாது.
tr: Yeni bir Epub oluştururken, aşağıdaki seçiminize göre kaynak kitaptaki üstveri ya kopyalanacak ya da kopyalanmayacaktır.

source: Title from First Included TOC
ar: العنوان من أول جدول محتويات مضمن
de: Titel aus dem ersten aufgenommenen TOC
es: Título de la primera entrada del índice
et: Pealkiri esimesest kaasatud sisukorrast
fi: Ensimmäisen sisällysluettelon otsikko
fr: Titre de la première TdM incluse
nl: Titel van het Eerste Inbegrepen TOC (Table of Content)
pl: Tytuł z pierwszego dołączonego spisu treści
pt_br: Primeira entrada do Índice como Título
ru: Название из первого включённого оглавления
ta: முதலில் சேர்க்கப்பட்ட toc இலிருந்து தலைப்பு
tr: İlk Eklenen TOC ismi

source: Copy Title from the the first Table of Contents entry included in the Split Epub. Supersedes Copy Title below.
ar: نسخ العنوان من أول إدخال في جدول المحتويات المضمن في ملف Epub المقسم. يحل محل نسخ العنوان أدناه.
de: Titel aus dem ersten Eintrag des Inhaltsverzeichnisses im Split Epub kopieren. Ersetzt den untenstehenden Kopiertitel.
es: Copiar el título de la primera entrada del índice incluida en el epub dividido. Anula la opción Copiar título.
et: Kopeeri pealkiri eraldatud Epubis kaasatud esimesest sisukorra kirjest. Alistab alloleva valiku Kopeeri pealkiri.
fi: Kopioi otsikko ensimmäisestä sisällysluettelomerkinnästä, joka sisältyy jaettuun epubiin. Korvaa alla olevan 'Kopioi otsikko'.
fr: Copier le Titre de la première entrée de Table des Matières incluse dans l'Epub Divisé. Remplace Copier le Titre ci-dessous.
nl: Kopieer de eerst ingevoerde Titel uit de TOC / inhoudstabel die inbegrepen is in de gesplitte Epub. Vervangt de gekopieerde titel hieronder.
pl: Skopiuj tytuł z pierwszego wpisu spisu treści zawartego w podzielonym epubie. Zastępuje poniższy tytuł kopii.
pt_br: Copiar Título da primeira entrada do Índice incluído no Epub Separado. Substitui "Copiar Título" abaixo.
ru: Копировать название из первой записи Таблицы содержания, включенной в Split Epub. Заменяет Копировать Название ниже.
ta: ச்ப்ளிட் எபபில் சேர்க்கப்பட்டுள்ள உள்ளடக்கங்களின் நுழைவின் முதல் அட்டவணையில் இருந்து தலைப்பை நகலெடுக்கவும். கீழே நகல் தலைப்பு.
tr: Ayrık Epub dosyasına dahil edilmiş ilk İçindekiler girdisinin ismini kopyala. Aşağıdaki Kopya İsmin üzerine yazar.

source: Copy Title
ar: نسخ العنوان
de: Titel kopieren
el: Αντιγραφή τίτλου
es: Copiar título
et: Kopeeri pealkiri
fi: Kopioi otsikko
fr: Copier Titre
nb: Kopier tittel
nl: Kopieer titel
pl: Kopiuj tytuł
pt_br: Copiar Título
ro: Copiere Titlu
ru: Копировать Название
ta: தலைப்பு நகல்
tr: Başlığı Kopyala

source: Copy Title from the source Epub to the Split Epub. Adds "Split" to the title.
ar: نسخ العنوان من ملف Epub المصدر إلى ملف Epub المقسم. يضيف "مقسم" إلى العنوان.
de: Kopiere den Titel vom Quell-Epub zum Split Epub. Fügt "Split" zum Titel.
el: Αντιγραφή τίτλου από το πηγαίο Epub στο διαχωρισμένο Epub. Προσθήκη "Split" στον τίτλο.
es: Copiar título del epub original al epub dividido. Añade «Dividido» al título.
et: Kopeeri pealkiri lähte-Epubist eraldatud Epubi. Lisab pealkirjale teksti "Eraldatud".
fi: Kopioi otsikko lähde-Epubista jaettuun Epubiin. Lisää "Split" otsikkoon.
fr: Copie Titre depuis l'ePub source vers l'ePub scindé. Ajoute "Extrait" au titre.
nb: Overfør tittel fra kildeeboka til utklippseboka. Legg "Utklipp" til i tittelen.
nl: Kopieer de Titel van de Epub bron naar de gesplitte Epub. Voegt "split" toe aan de titel.
pl: Skopiuj tytuł ze źródłowego Epuba do rozdzielonego Epuba. Dodaje "Rozdziel" do tytułu.
pt_br: Copia o título do Epub de origem para o Epub separado. Adiciona "Parte" ao título.
ro: Copiere Titlu din Epub sursă în Epub împărțit. Adăugați "Împărțit" la titlu.
ru: Копировать заголовок из исходного Epub в Split Epub. Добавить "Split" в заголовок.
ta: மூல எபபிலிருந்து பிளவுபட்ட எபபுக்கு தலைப்பை நகலெடுக்கவும். தலைப்புக்கு "பிளவு" சேர்க்கிறது.
tr: Başlığı kaynak Epub'tan Parça Epub' a kopyala. Başlığa "Parça" ibaresini ekler.

source: Copy Authors
ar: نسخ المؤلفين
de: Autoren kopieren
el: Αντιγραφή συγγραφέων
es: Copiar autores
et: Kopeeri autorid
fi: Kopioi tekijät
fr: Copier Auteur(s)
nb: Kopier forfattere
nl: Kopieer auteurs
pl: Kopiuj autorów
pt_br: Copiar Autores
ro: Copiere Autori
ru: Копировать авторов
ta: ஆசிரியர்களை நகலெடுக்கவும்
tr: Yazarları Kopyala

source: Copy Authors from the source Epub to the Split Epub.
ar: نسخ المؤلفين من ملف Epub المصدر إلى ملف Epub المقسم.
de: Kopiert Autoren vom Quell-Epub zum geteilten Epub.
el: Αντιγραφή συγγραφέων από το πηγαίο Epub στο διαχωρισμένο Epub.
es: Copiar autores del epub original al epub dividido.
et: Kopeeri autorid lähte-EPUBist eraldatud EPUBi.
fi: Kopioi tekijät lähde-Epubista jaettuun Epubiin.
fr: Copie Auteur(s) depuis l'ePub source vers l'ePub Extrait.
nb: Kopier forfattere fra kildeebok til utklippsebok.
nl: Kopieer auteurs van de bron Epub naar de gesplitste Epub.
pl: Skopiuj autorów ze źródłowego Epuba do rozdzielonego Epuba.
pt_br: Copiar autores do Epub de origem para o Epub separado.
ro: Copiere Autori din Epub sursă în Epub împărțit.
ru: Копировать авторов из исходного Epub в Split Epub
ta: மூல எபபில் இருந்து பிளவு எபபுக்கு ஆசிரியர்களை நகலெடுக்கவும்.
tr: Yazarları kaynak Epub' tan Parça Epub' a kopyala.

source: Copy Series
ar: نسخ السلسلة
de: Serien kopieren
el: Αντιγραφή σειρών
es: Copiar serie
et: Kopeeri sari
fi: Kopioi sarjat
fr: Copier Séries
nb: Kopier serier
nl: Kopieer reeks
pl: Kopiuj serię
pt_br: Copiar Série
ro: Copiere serie
ru: Копировать серии
ta: நகல் தொடர்
tr: Dizileri Kopyala

source: Copy Series from the source Epub to the Split Epub.
ar: نسخ السلسلة من ملف Epub المصدر إلى ملف Epub المقسم.
de: Kopiere die Buchreihe vom Quell-Epub zum Split Epub.
el: Αντιγραφή σειράς από το πηγαίο Epub στο διαχωρισμένο Epub.
es: Copiar serie del epub original al epub dividido.
et: Kopeeri sari lähte-EPUBist eraldatud EPUBi.
fi: Kopioi sarjat lähde-Epubista jaettuun Epubiin.
fr: Copie Séries depuis l'ePub source vers l'ePub Extrait.
nb: Kopier serien fra kilden til utklippsboken.
nl: Kopieer reeks van de bron naar de gesplitste EPUB.
pl: Skopiuj serie ze źródłowego Epuba do rozdzielonego Epuba.
pt_br: Copiar Série do Epub de origem para o Epub separado.
ro: Copiere serie din Epub sursă în Epub împărțit.
ru: Копировать серии из исходного Epub в Split Epub
ta: மூல எபப் முதல் பிளவு எபப் வரை தொடரை நகலெடுக்கவும்.
tr: Dizileri kaynak Epub' tan Parça Epub' a kopyala.

source: Copy Cover
ar: نسخ الغلاف
de: Titelbilder kopieren
el: Αντιγραφή εξωφύλλου
es: Copiar portada
et: Kopeeri kaanepilt
fi: Kopioi kansi
fr: Copier Couverture
nb: Kopier forside
nl: Kopieer omslag
pl: Kopiuj okładkę
pt_br: Copiar Capa
ro: Copiere Copertă
ru: Копировать обложку
ta: நகல் கவர்
tr: Kapağı Kopyala

source: Copy Cover from the source Epub to the Split Epub.
ar: نسخ الغلاف من ملف Epub المصدر إلى ملف Epub المقسم.
de: Kopiere das Titelbild vom Quell-Epub zum Split Epub.
el: Αντιγραφή εξωφύλλου από το πηγαίο Epub στο διαχωρισμένο Epub.
es: Copiar portada del epub original al epub dividido.
et: Kopeeri kaanepilt lähte-EPUBist eraldatud EPUBi.
fi: Kopioi kansi lähde-Epubista jaettuun Epubiin.
fr: Copie Couverture depuis l'ePub source vers l'ePub Extrait.
nb: Kopier forsiden fra kilden til utklippsboka.
nl: Kopieer de omslag van de bron-Epub naar de gesplitste Epub.
pl: Skopiuj okładkę ze źródłowego Epuba do rozdzielonego Epuba.
pt_br: Copiar Capa do Epub de origem para o Epub separado.
ro: Copiere copertă din Epub sursă în Epub împărțit.
ru: Копировать обложку из исходного Epub в Split Epub
ta: மூல எபபிலிருந்து பிளவு எபப் வரை கவர் நகலெடுக்கவும்.
tr: Kapağı kaynak Epub' tan Parça Epub' a kopyala.

source: Copy Rating
ar: نسخ التقييم
de: Bewertung kopieren
el: Αντιγραφή αξιολόγησης
es: Copiar valoración
et: Kopeeri hinnang
fi: Kopioi arvostelu
fr: Copier Note
nb: Kopier rangering
nl: Kopieer waardering
pl: Kopiuj ocenę
pt_br: Copiar Classificação
ro: Copiere clasificare
ru: Копировать рейтинг
ta: நகல் மதிப்பீடு
tr: Puanlamayı Kopyala
