Repository: JimmXinu/EpubSplit
Catalog: translations/*.po
Languages: ar, de, el, es, et, fi, fr, nb, nl, pl, pt_br, ro, ru, ta, tr

source: Calculate the size of the new book from the currently selected sections.
ar: حساب حجم الكتاب الجديد من الأقسام المحددة حاليًا.
de: Berechnen Sie die Größe des neuen Buches aus den aktuell ausgewählten Abschnitten.
es: Calcular el tamaño del nuevo libro a partir de las secciones seleccionadas.
et: Arvuta uue raamatu suurus praegu valitud sektsioonidest.
fi: Laske uuden kirjan koko tällä hetkellä valittujen osioiden perusteella.
fr: Calculer la taille du nouveau livre à partir des sections actuellement sélectionnées.
nl: Bereken de grootte van het nieuwe boek uit de momenteel geselecteerde secties.
pl: Oblicz rozmiar nowej książki na podstawie aktualnie wybranych sekcji.
pt_br: Calcula o tamanho do novo livro a partir das seções selecionadas.
ru: Подсчитать размер новой книги, основываясь на выделенных разделах.
ta: தற்போது தேர்ந்தெடுக்கப்பட்ட பிரிவுகளிலிருந்து புதிய புத்தகத்தின் அளவைக் கணக்கிடுங்கள்.
tr: Seçili olan bölümlerden yeni kitabın uzunluğunu hesaplayın.

source: Highlight
ar: تمييز
es: Resaltar

source: Select
ar: تحديد
es: Seleccionar

source: Check
ar: تحديد
es: Marcar

source: Missing Title(s)
ar: عناوين مفقودة
de: Fehlende(r) Titel
es: Falta(n) título(s)
et: Pealkiri(-jad) puudu
fi: Puuttuva otsikko
fr: Titre(s) manquant
nb: Mangler tittel/titler
nl: Missende titel(s)
pl: Brakujący tytuł(y)
pt_br: Título(s) Faltando
ro: Titlu(ri) lipsă
ru: Отсутствует Название(-я)
ta: காணாமல் போன தலைப்பு (கள்)
tr: Eksik Başlık(lar)

source: Some selected sections don't have a Table of Contents text.
ar: بعض الأقسام المحددة لا تحتوي على نص في جدول المحتويات.
de: Einige ausgewählte Abschnitte enthalten kein Inhaltsverzeichnis.
es: Algunas secciones seleccionadas no tienen un texto de índice.
et: Osal valitud sektsioonil pole sisukorra teksti.
fi: Joissakin valituissa osioissa ei ole sisällysluettelotekstiä.
fr: Certaines sections sélectionnées n'ont pas de texte de table des matières.
nl: Sommige geselecteerde secties hebben geen inhoudsopgave tekst.
pl: Niektóre wybrane sekcje nie mają tekstu Spisu treści.
pt_br: Algumas das seções selecionadas não possuem uma entrada no Índice.
ru: У некоторых разделов нет текста элемента оглавления.
ta: தேர்ந்தெடுக்கப்பட்ட சில பிரிவுகளில் உள்ளடக்க உரை அட்டவணை இல்லை.
tr: Seçilen bazı bölümlerde İçindekiler metni yok.

source: If you continue, those sections will be included with the last prior section that did have a Table of Contents text.
ar: إذا تابعت، فسيتم تضمين تلك الأقسام مع آخر قسم سابق كان يحتوي على نص في جدول المحتويات.
de: Wenn Sie fortfahren, werden die Abschnitte in den letzten Abschnitt aufgenommen, in dem sich ein Inhaltsverzeichnis befand.
es: Si continúa, estas secciones se incluirán can la última sección previa que tenga texto de índice.
et: Kui jätkad, siis need sektsioonid kaasatakse viimase eelneva sektsiooniga, millel oli sisukorra tekst.
fi: Jos jatkat, osiot sisällytetään edelliseen osioon, jossa oli sisällysluettelotekstiä.
fr: Si vous continuez, ces sections seront incluses dans la dernière section précédente qui contenait un texte de table des matières.
nl: Als u doorgaat, worden die secties opgenomen in het laatste vorige gedeelte dat wel een inhoudsopgave-tekst bevatte.
pl: Jeśli będziesz kontynuować, te sekcje zostaną dołączone do ostatniej poprzedniej sekcji, która zawiera tekst spisu treści.
pt_br: Se você continuar, estas seções serão incluídas na última seção que tenha uma entrada no Índice.
ru: Если продолжить, то эти разделы будут принадлежать последнему разделу с заданным текстом элемента оглавления.
ta: நீங்கள் தொடர்ந்தால், அந்த பிரிவுகள் உள்ளடக்க உரை அட்டவணையைக் கொண்ட கடைசி முந்தைய பிரிவில் சேர்க்கப்படும்.
tr: Devam ederseniz, bu bölümler İçindekiler metni içeren önceki son bölüme dahil edilecektir.

source: If you cancel, you can go back and add Table of Contents entries.
ar: إذا ألغيت، يمكنك العودة وإضافة إدخالات جدول المحتويات.
de: Bei Abbruch, können sie zurück gehen und Inhaltsverzeichniseinträge hinzufügen.
es: Si cancela, puede volver y añadir entradas al índice.
et: Kui loobud, saad minna tagasi ja lisada sisukorra kirjed.
fi: Jos peruutat, voit palata takaisin ja lisätä sisällysluettelomerkintöjä.
fr: Si vous annulez, vous pouvez revenir en arrière et ajouter des entrées dans la table des matières.
nl: Als u annuleert, kunt u teruggaan en inhoudsopgave-items toevoegen.
pl: Jeśli anulujesz, możesz wrócić i dodać wpisy Spisu treści.
pt_br: Se cancelar, você pode voltar e adicionar entradas no Índice.
ru: Если отменить операцию, можно будет добавить текст элемента оглавления.
ta: நீங்கள் ரத்து செய்தால், நீங்கள் திரும்பிச் சென்று உள்ளடக்க உள்ளீடுகளின் அட்டவணையைச் சேர்க்கலாம்.
tr: İptal ederseniz geri dönüp İçindekiler girişleri ekleyebilirsiniz.

source: Double click to edit the Table of Contents entry for a section.
ar: انقر نقرًا مزدوجًا لتحرير إدخال جدول المحتويات لقسم ما.
de: Doppelklicken, um den Inhaltsverzeichniseintrag für einen Abschnitt zu bearbeiten.
es: Pulsar dos veces para modificar la entrada del índice para la sección.
et: Sektsiooni sisukorra kirje muutmiseks topeltkõpsa.
fi: Muokkaa jakson sisällysluettelomerkintää kaksoisnapsauttamalla sitä.
fr: Double-cliquez pour modifier l'entrée de la table des matières d'une section.
nl: Dubbelklik om de inhoudsopgave voor een sectie te bewerken.
pl: Kliknij dwukrotnie, aby edytować wpis spisu treści dla sekcji.
pt_br: Dê um clique duplo para editar a entrada de Índice de uma seção.
ru: Дважды щелкните, чтобы изменить текст элемента оглавления для раздела.
ta: ஒரு பிரிவுக்கான உள்ளடக்க அட்டவணையைத் திருத்த இருமுறை சொடுக்கு செய்க.
tr: Bir bölümün İçindekiler girişini düzenlemek için çift tıklayın.

source: Guide
ar: دليل
de: Handbuch
el: Οδηγός
es: Guía
et: Juhis
fi: Apuviiva
nl: Handleiding
pl: Poradnik
pt_br: Guia
ro: Ghid
ru: Руководство
ta: வழிகாட்டி
tr: Kılavuz

source: Table of Contents
ar: جدول المحتويات
de: Inhaltsverzeichnis (ToC)
el: Πίνακας Περιεχομένων
es: Índice
et: Sisukord
fi: Sisällysluettelo
fr: Table des matières
nb: Innholdsfortegnelse
nl: Inhoudstafel
pl: Spis treści
pt_br: Índice
ro: Conținut
ru: Оглавление (Таблица содержания)
ta: உள்ளடக்க அட்டவணை
tr: İçindekiler

source: Use Context Menu (right-click) on selected sections to check or uncheck all selected sections.
ar: استخدم قائمة السياق (النقر بزر الماوس الأيمن) على الأقسام المحددة لتحديد أو إلغاء تحديد جميع الأقسام المحددة.
de: Um alle ausgewählten Abschnitte zu aktivieren oder zu deaktiveren, verwenden sie das Kontextmenü (Rechtsklick)
es: Usar el menú contextual (botón derecho) sobre las secciones seleccionadas para marcarlas o desmarcarlas.
et: Kõigi valitud sektsioonide märgistamiseks või märgistuse eemaldamiseks kasuta valitud sektsioonidel kontekstimenüüd (parem-klõps).
fi: Käytä kontekstivalikkoa (napsauta hiiren kakkospainikkeella) valittuja osioita, jos haluat valita tai poistaa valinnan kaikista valituista osioista.
fr: Utilisez le menu contextuel (clic droit) sur les sections sélectionnées pour cocher ou décocher toutes les sections sélectionnées.
nl: Gebruik Contextmenu (klik met de rechtermuisknop) op geselecteerde secties om alle geselecteerde secties aan of uit te vinken.
pl: Użyj menu kontekstowego (kliknij prawym przyciskiem myszy) na wybranych sekcjach, aby zaznaczyć lub odznaczyć wszystkie wybrane sekcje.
pt_br: Use o Menu de Contexto (clique com o botão direito) em seções selecionadas para marcar ou desmarcar todas as seções selecionadas.
ru: Используйте контекстное меню (правый щелчок) на выделенных разделах, чтобы отметить их все или снять с них отметки.
ta: தேர்ந்தெடுக்கப்பட்ட அனைத்து பிரிவுகளையும் சரிபார்க்க அல்லது தேர்வு செய்ய தேர்ந்தெடுக்கப்பட்ட பிரிவுகளில் சூழல் பட்டியல் (வலது கிளிக்) பயன்படுத்தவும்.
tr: Seçilen tüm bölümleri işaretlemek veya işaretini kaldırmak için seçilen bölümlerde Bağlam Menüsünü (sağ tıklayın) kullanın.

source: Indicates 'special' pages: copyright, titlepage, etc.
ar: يشير إلى الصفحات 'الخاصة': حقوق النشر، صفحة العنوان، إلخ.
de: Zeigt 'spezielle' Seiten an: Copyright, Titelseite, usw.
es: Indica páginas «especiales»: copyright, página de título, etc.
et: Tähistab 'erilisi' lehti: kopeerimisõigused, tiitelleht jms.
fi: Ilmaisee "erityiset" sivut: tekijänoikeus, nimiölehti jne.
fr: Indique les pages 'spéciales' : copyright, page de titre etc.
nb: Indiker 'spesielle' siker: copyright, tittelside, etc.
nl: Geeft 'speciale' pagina's aan: auteursrecht, titelpagina, enz.
pl: Wskazuje strony „specjalne”: prawa autorskie, tytuł itp.
pt_br: Indica as páginas 'especiais': créditos, folha de rosto, etc.
ro: Indică pagini 'speciale': drept de autor, pagina cu titlul, etc.
ru: Указывать 'специальные' страницы: авторское право, титульный лист и т.д.
ta: 'சிறப்பு' பக்கங்களைக் குறிக்கிறது: பதிப்புரிமை, தலைப்பு பக்கம், முதலியன.
tr: Özel sayfaları gösterir: telif hakkı, ilk sayfa vb.

source: Click and copy hotkey to copy text. Double-click to edit ToC entry. Pipes(|) divide different ToC entries to the same place.
ar: انقر وانسخ مفتاح الاختصار لنسخ النص. انقر نقرًا مزدوجًا لتحرير إدخال جدول المحتويات. تقسم الأنابيب (|) إدخالات جدول المحتويات المختلفة إلى نفس المكان.
de: Klicken und Kopieren Tastenkürzel zum Kopieren von Text. Doppelklicken Sie, um einen ToC-Eintrag zu bearbeiten. Vertikale Balken (|) unterteilen unterschiedliche ToC-Einträge zum gleichen Ziel.
es: Pulse y use el atajo de copia para copiar texto. Pulse dos veces para modificar la entrada en el índice. Las barras verticales (|) dividen diferentes entradas del índice para la misma ubicación.
et: Teksti kopeerimiseks klõpsa ja vajuta kopeerimise kiirklahvi. Sisukorra kirje muutmiseks topeltklõpsa. Torud(|) eraldavad erinevaid sisukorra kirjeid samasse kohta.
fi: Klikkaa ja kopioi pikanäppäimellä kopioidaksesi tekstiä. Muokkaa ToC-merkintää kaksoisnapsauttamalla. Putket (|) jakavat eri ToC-merkinnät samaan paikkaan.
fr: Touche directe cliquer et copier pour copier du texte. Double clic pour éditer l'entrée de TdM Les tuyaux (|) clivent les diffétentes enrées de TdM vers la même place.
nb: Klikk og kopier hurtigtast for å kopiere tekst. Dobeltklikk for å redigere innslag i innholdsfortegnelse. Skilletegn(|) deler forskjellige innslag i innholdsfortegnelse på samme sted.
nl: Sneltoets Klik en Kopieer om tekst te kopieren. Dubbelklik om een ToC ingave te wijzigen. De verticale streep (|) verdeelt verschillende ToC vermeldingen op dezelfde plaats.
pl: Kliknij i skopiuj klawisz skrótu, aby skopiować tekst. Kliknij dwukrotnie, aby edytować wpis spisu treści. Rury(|) dzielą różne wpisy spisu treści w to samo miejsce.
pt_br: Clique duas vezes para editar entradas do índice. A barra vertical (|) separa diferentes entradas do índice para o mesmo local.
ro: Clic şi copiere combinaţia de chei pentru copiere text. Dublu clic pentru editare intrare ToC. Conductele (I) divid diferite intrări ToC în acelaşi loc.
ru: Щелкните и нажмите горячую клавишу, чтобы скопировать текст. Дважды щёлкните, чтобы отредактировать запись ToC. Пайпы (|) разделяют разные записи ToC в том же месте.
ta: உரையை நகலெடுக்க ஆட்ச்கியை சொடுக்கு செய்து நகலெடுக்கவும். toc நுழைவைத் திருத்த இருமுறை சொடுக்கு செய்யவும். குழாய்கள் (|) வெவ்வேறு toc உள்ளீடுகளை ஒரே இடத்திற்கு பிரிக்கவும்.
tr: Metni kopyalamak için kısayol tuşunu tıklayın ve kopyalayın. İçindekiler kısmının maddelerini düzenlemek için çift tıklayın. Borular(I), İçindekiler kısmına ait farklı maddeleri aynı yere böler.

source: Section Sample
ar: عينة القسم
de: Abschnitts-Beispiel
el: Δείγμα ενότητας
es: Muestra de sección
et: Sektsiooni näidis
fi: Osionäyte
fr: Section Exemple
nb: Seksjonutsnitt
nl: Sectie voorbeeld
pl: Przykład sekcji
pt_br: Amostra da Seção
ro: Secțiune mostră
ru: Пример раздела
ta: பிரிவு மாதிரி
tr: Örnek bölüm

source: Check Selected
ar: تحديد المختار
de: Auswahl Aktivieren
es: Marcar seleccionadas
et: Märgista valitud
fi: Rastita valittu
fr: Vérifier la sélection
nl: Selecteer geselecteerd
pl: Zaznacz wybrane
pt_br: Marcar selecionados
ru: Отметить выделенное
ta: தேர்ந்தெடுக்கப்பட்டதை சரிபார்க்கவும்
tr: Seçileni Kontrol Et

source: Uncheck Selected
ar: إلغاء تحديد المختار
de: Auswahl Deaktivieren
es: Desmarcar seleccionadas
et: Eemalda valitult märgistus
fi: Poista valittujen rastitus
fr: Décocher la sélection
nl: De--selecteer geselecteerd
pl: Odznacz wybrane
pt_br: Desmarcar selecionados
ru: Снять отметки с выделенного
ta: தேர்வு செய்யப்படுவதைத் தேர்வுசெய்க
tr: Seçilenin işaretini kaldır

source: Splitting Sections...
ar: جارٍ تقسيم الأقسام...
de: Abschnitte aufteilen ...
es: Dividiendo secciones...
et: Sektsioonide eraldamine...
fi: Osioiden jakaminen...
fr: Division des Sections...
nb: Splitter seksjoner...
nl: Secties splitsen...
pl: Rozdzielanie sekcji...
pt_br: Dividindo Seções...
ro: Secțiuni de împărțit...
ru: Разделение разделов...
ta: பிரித்தல் பிரிவுகள் ...
tr: Bölümleri Ayırma...

source: Cancel
ar: إلغاء
de: Abbrechen
el: Ακύρωση
es: Cancelar
et: Loobu
fi: Peru
fr: Annuler
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ro: Anulare
ru: Отмена
ta: ரத்துசெய்
tr: İptal

source: - %s estimated until done
ar: - %s تقديري حتى الانتهاء
de: - %s geschätzt bis erledigt
es: - aproximadamente %s para terminar
et: - umbes %s lõpuni
fi: - %s arvioitu kunnes valmis
fr: - %s prévu jusqu'à la fin
nb: - %s estimert til ferdig
nl: - %s geschat tot einde
pl: szacowany czas do skończenia: %s
pt_br: - %s estimado para ser concluído
ro: - %s estimate până la terminare
ru: - %s до завершения
ta: - %s முடியும் வரை மதிப்பிடப்பட்டுள்ளது
tr: - %s tahmini bitiş süresi

source: %d day
ar: %d يوم
de: %d Tag
el: %d μέρα
es: %d día
et: %d päev
fi: %d päivä
fr: %d jour
nb: %d dag
nl: %d dag
pl: %d dzień
pt_br: %d dia
ro: %d zi
ru: %d день
ta: %d நாள்
tr: %d gün

source: %d days
ar: %d أيام
de: %d Tage
el: %d μέρες
es: %d días
et: %d päeva
fi: %d päivää
fr: %d jours
nb: %d dager
nl: %d dagen
pl: %d dni
pt_br: %d dias
ro: %d zile
ru: %d дней
ta: %d நாட்கள்
tr: %d günler

source: %d hour
ar: %d ساعة
de: %d Stunde
el: %d ώρα
es: %d hora
et: %d tund
fi: %d tunti
fr: %d heure
nb: %d time
nl: %d uur
pl: %d godzina
pt_br: %d hora
ro: %d oră
ru: %d час
ta: %d மணி
tr: %d saat

source: %d hours
ar: %d ساعات
de: %d Stunden
el: %d ώρες
es: %d horas
et: %d tundi
fi: %d tuntia
fr: %d heures
nb: %d timer
nl: %d uren
pl: %d godzin
pt_br: %d horas
ro: %d ore
ru: %d часов
ta: %d மணிநேரம்
tr: %d saatler

source: %d minute
ar: %d دقيقة
el: %d λεπτό
es: %d minuto
et: %d minut
fi: %d minuutti
nb: %d minutt
nl: %d minuut
pl: %d minuta
pt_br: %d minuto
ro: %d minut
ru: %d мин
ta: %d மணித்துளி
tr: %d dakika

source: %d minutes
ar: %d دقائق
de: %d Minuten
el: %d λεπτά
es: %d minutos
et: %d minutit
fi: %d minuuttia
nb: %d minutter
nl: %d minuten
pl: %d minut
pt_br: %d minutos
ro: %d minute
ru: %d минут
ta: %d நிமிடங்கள்
tr: %d dakikalar

source: %d second
ar: %d ثانية
de: %d Sekunde
el: %d δευτερόλεπτο
es: %d segundo
et: %d sekund
fi: %d sekunti
fr: %d seconde
nb: %d sekunder
nl: %d seconde
pl: %d sekunda
pt_br: %d segundo
ro: %d secundă
ru: %d сек
ta: %d இரண்டாவது
tr: %d saniye

source: %d seconds
ar: %d ثوانٍ
de: %d Sekunden
el: %d δευτερόλεπτα
es: %d segundos
et: %d sekundit
fi: %d sekuntia
fr: %d secondes
nb: %d sekunder
nl: %d seconden
pl: %d sekund
pt_br: %d segundos
ro: %d secunde
ru: %d секунд
ta: %d விநாடிகள்
tr: %d saniyeler

source: less than 1 second
ar: أقل من ثانية واحدة
de: weniger als 1 Sekunde
el: λιγότερο από 1 δευτερόλεπτο
es: menos de 1 segundo
et: alla 1 sekundi
fi: alle 1 sekunti
fr: moins d'1 seconde
nb: mindre enn 1 sekund
nl: minder dan 1 seconde
pl: mniej niż 1 sekunda
pt_br: menos de 1 segundo
ro: mai puțin de 1 secundă
ru: менее 1 секунды
ta: 1 நொடிக்கு குறைவாக
tr: 1 saniyeden az

source: Split off part of an EPUB into a new book.
ar: تقسيم جزء من ملف EPUB إلى كتاب جديد.
de: Teil eines EPUB in ein neues Buch abspalten.
el: Διαχωρίζει μέρος ενός EPUB σε ένα καινούργιο βιβλίο.
es: Separar parte de un EPUB en un nuevo libro.
et: Eralda osa EPUB-ist uueks raamatuks.
fi: Jaa osa EPUB-tiedostosta uudeksi kirjaksi.
fr: Extrait une partie d'un EPUB dans un nouveau livre.
nb: Splitt del av en EPUB til en ny bok.
nl: Opsplitsen van een deel van een EPUB naar een nieuw boek.
pl: Oddziel część EPUBa jako nową książkę.
pt_br: Separar parte de um EPUB em um novo livro.
ro: Împărțiți partea unui EPUB într-o nouă carte.
ru: Выделить часть EPUB в новую книгу.
ta: ஒரு எபப்பின் ஒரு பகுதியை ஒரு புதிய புத்தகமாக பிரிக்கவும்.
tr: Epub'ın bir kısmını bölerek yeni bir kitap haline getir.

source: Select One Book
ar: حدد كتابًا واحدًا
de: Wählen Sie EIN Buch
el: Επέλεξε ένα βιβλίο
es: Seleccione un libro
et: Vali üks raamat
fi: Valitse yksi kirja
fr: Sélectionner un livre
nb: Velg en bok
nl: Selecteer één boek
pl: Wybierz jedną książkę
pt_br: Selecionar um Livro
ro: Selectați o carte
ru: Выберите одну книгу
ta: ஒரு புத்தகத்தைத் தேர்ந்தெடுக்கவும்
tr: Bir kitap seçin

source: Please select exactly one book to split.
ar: الرجاء تحديد كتاب واحد بالضبط لتقسيمه.
de: Bitte wählen Sie genau ein Buch zum Abspalten aus.
el: Παρακαλώ επιλέξτε μόνο ένα βιβλίο για διαχωρισμό.
es: Seleccione sólo un libro para dividir.
et: Palun vali täpselt üks raamat, mis tükeldada.
fi: Valitse tasan yksi jaettava kirja.
fr: S'il vous plait, sélectionner exactement un livre à extraire.
nb: Vennligst velg kun en bok å splitte.
nl: Selecteer alstublieft één boek om te splitsen.
pl: Proszę wybrać dokładnie jedną książkę do rozdzielenia.
pt_br: Selecione exatamente um livro para dividir.
ro: Selectați exact o carte pentru împărțire.
ru: Пожалуйста, выберите ровно одну книгу для разделения.
ta: பிரிக்க சரியாக ஒரு புத்தகத்தைத் தேர்ந்தெடுக்கவும்.
tr: Bölmek için bir kitap seçin.

source: EPUB3 Detected
ar: تم اكتشاف EPUB3
de: EPUB3 erkannt
es: EPUB3 detectado
et: Tuvastati EPUB3
fi: EPUB3 tunnistettu
fr: EPUB3 détecté
nl: EPUB3 gedetecteerd
pl: Wykryto EPUB3
pt_br: EPUB3 detectado
ru: Обнаружен EPUB3
ta: epub3 கண்டறியப்பட்டது
tr: EPUB3 Algılandı

source: This plugin only works on EPUB2 format ebooks.
ar: هذه الإضافة تعمل فقط مع الكتب الإلكترونية بتنسيق EPUB2.
es: Este complemento funciona sólo con libros en el formato EPUB2.
et: See plugin töötab ainult EPUB2-formaadis e-raamatutega.
fi: Tämä laajennus toimii vain EPUB2-muotoisille e-kirjoille.
fr: Ce plugin ne fonctionne que sur les livres numériques au format EPUB2.
nl: Deze plugin werkt alleen op ebooks met het EPUB2-bestandsformaat.
pl: Ta wtyczka działa tylko z ebookami w formacie EPUB2.
pt_br: Ele plugin funciona apenas com e-books no formato EPUB2.
ru: Этот плагин работает только с электронными книгами формата EPUB2.
ta: இந்த சொருகி epub2 வடிவமைப்பு மின்புத்தகங்களில் மட்டுமே வேலை செய்கிறது.
tr: Bu eklenti yalnızca EPUB2 biçimindeki e-kitaplarda çalışır.

source: No EPUB
ar: لا يوجد EPUB
de: Kein EPUB
el: Όχι EPUB
es: No es EPUB
et: Pole EPUB
fi: Ei EPUB
fr: Pas d'EPUB
nb: Ingen EPUB
nl: Geen EPUB
pl: Brak EPUB
pt_br: Nenhum EPUB
ro: Fără EPUB
ru: Нет EPUB
ta: எபப் இல்லை
tr: EPUB yok

source: This plugin only works on EPUB format ebooks.
ar: هذه الإضافة تعمل فقط مع الكتب الإلكترونية بتنسيق EPUB.
de: Dieses Plugin funktioniert nur mit Büchern im EPUB-Format.
el: Αυτό το πρόσθετο δουλεύει μόνο με βιβλία σε μορφή EPUB.
es: Este complemento funciona sólo con libros en el formato EPUB.
et: See plugin töötab ainult EPUB-formaadis e-raamatutega.
fi: Tämä lisäosa toimii vain EPUB-muotoisille e-kirjoille.
fr: Cette extension fonctionne uniquement avec des ebooks au format EPUB
nb: Denne pluginen virker bare på EPUB formaterte ebøker.
nl: Deze plugin werkt alleen op ebooks met het EPUB-bestandsformaat.
pl: Ta wtyczka działa tylko na ebookach w formacie EPUB.
pt_br: Este plugin funciona apenas em e-books no formato EPUB.
ro: Această conectare funcționează numai pe ebook în format EPUB.
ru: Этот плагин работает только с электронными книгами EPUB.
ta: இந்த சொருகி epub வடிவமைப்பு மின்புத்தகங்களில் மட்டுமே வேலை செய்கிறது.
tr: Bu eklenti sadece Epub formatlı ekitaplara uygundur.

source: Select Sections to Split Off
ar: تحديد الأقسام المراد تقسيمها
de: Wählen Sie die Abschnitte zum Abspalten aus
el: Επιλέξτε τμήματα για να διαχωρίσετε
es: Seleccione secciones para dividir
et: Eraldatavate sektsioonide valimine
fi: Valitse jaettavat osiot
fr: Sélectionner les sections à extraire
nb: Velg seksjoner å splitte
nl: Selecteer secties om af te splitsen
pl: Wybierz sekcje do oddzielenia
pt_br: Selecionar Seções para separar
ro: Selectați secțiunile pentru împărțire
ru: Выберите разделы для отделения
ta: பிரிக்க பிரிவுகளைத் தேர்ந்தெடுக்கவும்
tr: Ayırmak istediğiniz bölümleri seçin.

source: No Sections Selected
ar: لم يتم تحديد أقسام
de: Keine Abschnitte ausgewählt
es: No hay secciones seleccionadas
et: Ühtki sektsiooni pole valitud
fi: Ei valittuja osioita
fr: Pas de Sections Sélectionnées
nl: Geen secties geselecteerd
pl: Nie wybrano żadnych sekcji
pt_br: Nenhuma Seção selecionada
ru: Нет выделенных разделов
ta: எந்த பிரிவுகளும் தேர்ந்தெடுக்கப்படவில்லை
tr: Seçili Bölüm Yok

source: Book(s) not split. You must select at least one section to split.
ar: لم يتم تقسيم الكتاب (الكتب). يجب عليك تحديد قسم واحد على الأقل لتقسيمه.
de: Buch/Bücher nicht geteilt. Sie müssen mindestens einen Bereich auswählen, der geteilt werden soll.
es: Libro(s) no dividido(s). Debe seleccionar al menos una sección para dividir.
et: Raamatut(-id) ei eraldatud. Eraldamiseks pead valima vähemalt ühe sektsiooni.
fi: Kirjaa ei jaettu. Sinun on valittava vähintään yksi jaettava osio.
fr: Le(s) livre(s) ne s'est/ ne se sont pas scindé(s) Vous devez au moins sélectionner une section à scinder.
nl: Boek(en) niet gesplitst. U moet ten minste één sectie selecteren om te splitsen.
pl: Książka(i) nie są podzielone. Musisz wybrać co najmniej jedną sekcję do podzielenia.
pt_br: Livro(s) não divididos. Você deve selecionar pelo menos uma seção para dividir.
ru: Книга(-и) не была(-и) разделена(-ы). Нужно выбрать хотя бы один раздел для отделения.
ta: நூல் (கள்) பிரிக்கப்படவில்லை. பிரிக்க குறைந்தபட்சம் ஒரு பகுதியையாவது தேர்ந்தெடுக்க வேண்டும்.
tr: Kitap(lar) bölünmemiş. Bölmek için en az bir bölüm seçmelisiniz.

source: New Books Created
ar: تم إنشاء كتب جديدة
de: Neue Bücher erstellt
el: Δημιουργήθηκαν νέα βιβλία
es: Nuevos libros creados
et: Uued raamatud loodud
fi: Uusia kirjoja luotu
fr: Nouveaux Livres Créés
nb: Nye bøker opprettet
nl: Nieuwe boeken gemaakt
pl: Utworzono nowe książki
pt_br: Novos livros criados
ro: Cărți noi create
ru: Новых книг создано
ta: புதிய புத்தகங்கள் உருவாக்கப்பட்டன
tr: Yeni Kitap(lar) Oluşturuldu

source: %s New Books Created.
ar: تم إنشاء %s كتب جديدة.
de: %s Neue Bücher erstellt.
el: Δημιουργήθηκαν %s νέα βιβλία.
es: %s nuevos libros creados.
et: %s uut raamatut loodud.
fi: %s uutta kirjaa luotu.
fr: %s Nouveaux Livres Créés
nb: %s nye bøker opprettet.
nl: %s Nieuwe boeken gemaakt.
pl: Utworzono %s nowe książki
pt_br: % Novos livros criados.
ro: %s cărți noi create.
ru: %s новых книг создано.
ta: %s புதிய புத்தகங்கள் உருவாக்கப்பட்டன.
tr: %s Yeni Kitap(lar) Oluşturuldu.

source: Computing size of EPUB...
ar: جارٍ حساب حجم ملف EPUB...
de: Größe des EPUB wird berechnet...
el: Υπολογισμός μεγέθους αρχείου EPUB...
es: Calculando el tamaño del EPUB...
et: EPUB-i suuruse arvutamine...
fi: Lasketaan EPUB:n koko...
fr: Calcul de la taille du EPUB...
nl: Grootte van EPUB aan het berekenen...
pl: Obliczam rozmiar pliku EPUB...
pt_br: Calculando o tamanho do EPUB...
ru: Подсчет размера файла EPUB...
ta: epub இன் கணினி அளவு ...
tr: EPUB'un bilgi işlem boyutu...
