Repository: JimmXinu/EpubSplit
Catalog: translations/*.po
Languages: ar, de, el, es, et, fi, fr, nb, nl, pl, pt_br, ro, ru, ta, tr

source: Copy Rating from the source Epub to the Split Epub.
ar: نسخ التقييم من ملف Epub المصدر إلى ملف Epub المقسم.
de: Kopiere die Bewertung vom Quell-Epub zum Split Epub.
el: Αντιγραφή αξιολόγησης από το πηγαίο Epub στο διαχωρισμένο Epub.
es: Copiar valoración del epub original al epub dividido.
et: Kopeeri hinnang lähte-EPUBist eraldatud EPUBi.
fi: Kopioi arvostelu lähde-Epubista jaettuun Epubiin.
fr: Copie Note depuis l'ePub source vers l'ePub Extrait.
nb: Koper Rating fra kilden til utklippsboka.
nl: Kopieer de Beoordeling vanuit de Epub bron naar de gesplitte Epub.
pl: Skopiuj recenzje ze źródłowego Epuba do rozdzielonego Epuba.
pt_br: Copiar Classificação do Epub de origem para o Epub separado.
ro: Copiere clasificare din Epub sursă în Epub împărțit.
ru: Копировать рейтинг из исходного Epub в Split Epub
ta: மூல எபபில் இருந்து பிளவு எபபுக்கு மதிப்பீட்டை நகலெடுக்கவும்.
tr: Puanlamayı kaynak Epub' tan Parça Epub' a kopyala.

source: Copy Tags
ar: نسخ العلامات
de: Schlagwörter kopieren
el: Αντιγραφή ετικετών
es: Copiar etiquetas
et: Kopeeri sildid
fi: Kopioi tagit
fr: Copier Etiquettes
nb: Kopier merker
nl: Kopieer labels
pl: Kopiuj znaczniki
pt_br: Copiar Etiquetas
ro: Copiere etichete
ru: Копировать теги
ta: குறிச்சொற்களை நகலெடுக்கவும்
tr: Etiketleri Kopyala

source: Copy Tags from the source Epub to the Split Epub.
ar: نسخ العلامات من ملف Epub المصدر إلى ملف Epub المقسم.
de: Kopiere die Schlagwörter vom Quell-Epub zum Split Epub.
el: Αντιγραφή ετικετών από το πηγαίο Epub στο διαχωρισμένο Epub.
es: Copiar etiquetas del epub original al epub dividido.
et: Kopeeri sildid lähte-EPUBist eraldatud EPUBi.
fi: Kopioi tagit lähde-Epubista jaettuun Epubiin.
fr: Copie Etiquettes depuis l'ePub source vers l'ePub Extrait.
nb: Kopier merkelapper fra kilden til utklippsebok.
nl: Kopieer labels van de bron Epub naar de gesplitste Epub.
pl: Skopiuj znaczniki ze źródłowego Epuba do rozdzielonego Epuba.
pt_br: Copiar Etiquetas do Epub de origem para o Epub separado.
ro: Copiere etichete din Epub sursă în Epub împărțit.
ru: Копировать теги из исходного Epub в Split Epub
ta: மூல எபபில் இருந்து பிளவு எபபுக்கு குறிச்சொற்களை நகலெடுக்கவும்.
tr: Etiketleri kaynak Epub' tan Parça Epub' a kopyala.

source: Copy Identifiers
ar: نسخ المعرفات
de: Bezeichnung kopieren
el: Αντιγραφή Αναγνωριστικών
es: Copiar identificadores
et: Kopeeri identifikaatorid
fi: Kopioi tunnisteet
fr: Copier Identifiants
nb: Kopier identifikatorer
nl: Kopieer identificatoren
pl: Kopiuj identyfikatory
pt_br: Copiar Identificadores
ro: Copiere identificatori
ru: Копировать идентификаторы
ta: அடையாளங்காட்டிகளை நகலெடுக்கவும்
tr: Tanımlayıcıları Kopyala

source: Copy Identifiers from the source Epub to the Split Epub.
ar: نسخ المعرفات من ملف Epub المصدر إلى ملف Epub المقسم.
de: Kopiere Bezeichnungen vom Quell-Epub zum Split Epub.
es: Copiar identificadores del epub original al epub dividido.
et: Kopeeri identifikaatorid lähte-EPUBist eraldatud EPUBi.
fi: Kopioi tunnisteet lähde-Epubista jaettuun Epubiin.
fr: Copie Identifiants depuis l'ePub source vers l'ePub Extrait.
nb: Kopier identifikatorer fra kliden til utklippsboka.
nl: Kopieer identificatoren van de bron-Epub naar de gesplitste Epub.
pl: Skopiuj identykifatory ze źródłowego Epuba do rozdzielonego Epuba.
pt_br: Copiar Identificadores do Epub de origem para o Epub separado.
ro: Copiere identificatori din Epub sursă în Epub împărțit.
ru: Копировать идентификаторы из исходного Epub в Split Epub
ta: மூல எபபில் இருந்து பிளவு எபபுக்கு அடையாளங்காட்டிகளை நகலெடுக்கவும்.
tr: Tanımlayıcıları kaynak Epub' tan Parça Epub' a kopyala.

source: Copy Date
ar: نسخ التاريخ
de: Datum kopieren
el: Αντιγραφή ημερομηνίας
es: Copiar fecha
et: Kopeeri kuupäev
fi: Kopioi päivämäärä
fr: Copier Date
nb: Kopier dato
nl: Kopieer datum
pl: Kopiuj datę
pt_br: Copiar Data
ro: Copiere dată
ru: Копировать дату
ta: நகல் தேதி
tr: Tarihi Kopyala

source: Copy Date from the source Epub to the Split Epub.
ar: نسخ التاريخ من ملف Epub المصدر إلى ملف Epub المقسم.
de: Kopiere Datum vom Quell-Epub zum Split Epub.
el: Αντιγραφή ημερομηνίας από το πηγαίο Epub στο διαχωρισμένο Epub.
es: Copiar fecha del epub original al epub dividido.
et: Kopeeri kuupäev lähte-EPUBist eraldatud EPUBi.
fi: Kopioi päivämäärä lähde-Epubista jaettuun Epubiin.
fr: Copie Date depuis l'ePub source vers l'ePub Extrait.
nb: Kopier dato fra kildeebok til utkilppsebok.
nl: Kopieer datum van bron Epub naar gesplitste Epub.
pl: Skopiuj daty ze źródłowego Epuba do rozdzielonego Epuba.
pt_br: Copiar Data do Epub de origem para o Epub separado.
ro: Copiere dată din Epub sursă în Epub împărțit.
ru: Копировать дату из исходного Epub в Split Epub
ta: மூல எபபிலிருந்து பிளவு எபப் வரை தேதியை நகலெடுக்கவும்.
tr: Tarihi kaynak Epub' tan Parça Epub' a kopyala.

source: Copy Published Date
ar: نسخ تاريخ النشر
de: Erscheinungsdatum kopieren
el: Αντιγραφή ημερομηνίας έκδοσης
es: Copiar fecha de publicación
et: Kopeeri avaldamisaeg
fi: Kopioi julkaisupäivä
fr: Copier Date de publication
nb: Kopier utgitt dato
nl: Kopieer publicatiedatum
pl: Kopiuj datę wydania
pt_br: Copiar Data de Publicação
ro: Copiere dată publicată
ru: Копировать дату публикации
ta: வெளியிடப்பட்ட தேதி நகல்
tr: Yayımlanma Tarihini Kopyala

source: Copy Published Date from the source Epub to the Split Epub.
ar: نسخ تاريخ النشر من ملف Epub المصدر إلى ملف Epub المقسم.
de: Kopiere Herausgabedatum vom Quell-Epub zum Split Epub.
el: Αντιγραφή ημερομηνίας έκδοσης από το πηγαίο Epub στο διαχωρισμένο Epub.
es: Copiar fecha de publicación del epub original al epub dividido.
et: Kopeeri avaldamisaeg lähte-EPUBist eraldatud EPUBi.
fi: Kopioi julkaisupäivä lähde-Epubista jaettuun Epubiin.
fr: Copie Date de publication depuis l'ePub source vers l'ePub Extrait.
nb: Kopier publiseringsdatao fra kilden til utklippsboka.
nl: Kopieer de Datum van Publicatie vanuit de Epub bron naar de opgesplitste Epub.
pl: Skopiuj daty publikowania ze źródłowego Epuba do rozdzielonego Epuba.
pt_br: Copiar Data de Publicação do Epub de origem para o Epub separado.
ro: Copiere dată publicată din Epub sursă în Epub împărţit.
ru: Копировать дату публикации из исходного Epub в Split Epub
ta: மூல எபபிலிருந்து பிளவு எபப் வரை வெளியிடப்பட்ட தேதியை நகலெடுக்கவும்.
tr: Yayın Tarihini kaynak Epub' tan Parça Epub' a kopyala.

source: Copy Publisher
ar: نسخ الناشر
de: Herausgeber kopieren
el: Αντιγραφή εκδότη
es: Copiar editorial
et: Kopeeri kirjastaja
fi: Kopioi julkaisija
fr: Copier Editeur
nb: Kopier utgiver
nl: Uitgever kopiëren
pl: Kopiuj wydawcę
pt_br: Copiar Editora
ro: Copiere editor
ru: Копировать издателя
ta: நகல் வெளியீட்டாளர்
tr: Yapımcıyı Kopyala

source: Copy Publisher from the source Epub to the Split Epub.
ar: نسخ الناشر من ملف Epub المصدر إلى ملف Epub المقسم.
de: Kopiert den Verleger vom Quell-EPUB zum Split-Epub.
el: Αντιγραφή εκδότη από το πηγαίο Epub στο διαχωρισμένο Epub.
es: Copiar editorial del epub original al epub dividido.
et: Kopeeri kirjastaja lähte-EPUBist eraldatud EPUBi.
fi: Kopioi julkaisija lähde-Epubista jaettuun Epubiin.
fr: Copie Editeur depuis l'ePub source vers l'ePub Extrait.
nb: Kopier forlaget fra kliden til utklippsboka.
nl: Kopieer de Uitgeven vanuit de Epub bron naar de opgesplitste Epub.
pl: Skopiuj publikującego ze źródłowego Epuba do rozdzielonego Epuba.
pt_br: Copiar Editora do Epub de origem para o Epub separado.
ro: Copiere editor din Epub sursă în Epub împărţit.
ru: Копировать издателя из исходного Epub в Split Epub
ta: மூல எபபில் இருந்து பிளவு எபபுக்கு வெளியீட்டாளரை நகலெடுக்கவும்.
tr: Yayıncıyı kaynak Epub' tan Parça Epub' a kopyala.

source: Copy Languages
ar: نسخ اللغات
de: Sprachen kopieren
el: Αντιγραφή γλωσσών
es: Copiar idiomas
et: Kopeeri keeled
fi: Kopioi kielet
fr: Copier Langue(s)
nb: Kopier språk
nl: Kopieer Talen
pl: Kopiuj języki
pt_br: Copiar Idiomas
ro: Copiere limbi
ru: Копировать языки
ta: மொழிகளை நகலெடுக்கவும்
tr: Dilleri Kopyala

source: Copy Languages from the source Epub to the Split Epub.
ar: نسخ اللغات من ملف Epub المصدر إلى ملف Epub المقسم.
de: Kopiert die Spracheinstellung vom Quell-Epub zum Split Epub.
el: Αντιγραφή γλωσσών από το πηγαίο Epub στο διαχωρισμένο Epub.
es: Copiar idiomas del epub original al epub dividido.
et: Kopeeri keeled lähte-EPUBist eraldatud EPUBi.
fi: Kopioi kielet lähde-Epubista jaettuun Epubiin.
fr: Copie Langue(s) depuis l'ePub source vers l'ePub Extrait.
nb: Kopier språk fra kilden til utklippsepub.
nl: Kopieer de Taal vanuit de epub bron naar de opgesplitste Epub.
pl: Skopiuj języki ze źródłowego Epuba do rozdzielonego Epuba.
pt_br: Copiar Idiomas do Epub de origem para o Epub separado.
ro: Copiere limbi din Epub sursă în Epub împărţit.
ru: Копировать языки из исходного Epub в Split Epub
ta: மூல எபபிலிருந்து பிளவு எபப் மொழிக்கு மொழிகளை நகலெடுக்கவும்.
tr: Dilleri kaynak Epub' tan Parça Epub' a kopyala.

source: Copy Source Title to Comments
ar: نسخ عنوان المصدر إلى التعليقات
es: Copiar título del origen a comentarios
et: Kopeeri allika pealkiri kommentaaridesse
fi: Kopioi lähteen otsikko kommentteihin
fr: Copier le Titre de la Source dans les Commentaires
nl: Kopieer Brontitel naar Commentaren
pl: Kopiuj tytuł źródła do komentarzy
pt_br: Copiar Título de origem para os Comentários
ru: Копировать заголовок источника в комментарии
ta: கருத்துகளுக்கு மூல தலைப்பை நகலெடுக்கவும்
tr: Kaynak Başlığını Yorumlara Kopyala

source: Copy Title from the source Epub to the Split Epub Comments.
ar: نسخ العنوان من ملف Epub المصدر إلى تعليقات ملف Epub المقسم.
es: Copiar el título del epub original a los comentarios del epub dividido.
et: Kopeeri pealkiri lähte-Epubist eraldatud Epubi kommentaaridesse.
fi: Kopioi otsikko lähde-Epubista jaetun Epubiin kommentteihin.
fr: Copier le titre de l'Epub source dans les commentaires de l'Epub fractionné.
nl: Kopieer Titel van de bron EPUB naar de Splits EPUB Commentaren.
pl: Skopiuj tytuł ze źródłowego epub do podzielonych komentarzy epub.
pt_br: Copiar Título do Epub de origem para os Comentários do Epub dividido.
ru: Скопировать заголовок из исходного Epub в Split Epub комментарии.
ta: மூல எபபிலிருந்து பிளவுபட்ட எபப் கருத்துகளுக்கு தலைப்பை நகலெடுக்கவும்.
tr: Başlığı kaynak EPUB'dan, Bölünmüş EPUB Yorumlarına kopyalayın.

source: Link to Source book in Calibre in Comments
ar: ربط الكتاب المصدر في Calibre في التعليقات
es: Enlace al libro original en calibre en comentarios
et: Lähteraamatu viide Calibres kommentaarides
fi: Linkki lähdekirjaan Caliberissa kommenteissa
fr: Lien vers le Livre source de calibre dans les Commentaires
nl: Link naar Bronboek in calibre in Commentaren
pl: Odnośnik do źródłowej książki w calibre w komentarzu
pt_br: Link para o Livro de origem nos Comentários do calibre
ru: Ссылка на исходную книгу в Calibre в комментариях
ta: கருத்துகளில் காலிபரில் மூல புத்தகத்துடன் இணைக்கவும்
tr: Yorumlarda Calibre'deki Kaynak kitabın bağlantısı

source: Include a Calibre link to the source Epub in the Split Epub Comments.
ar: تضمين رابط Calibre لملف Epub المصدر في تعليقات ملف Epub المقسم.
es: Incluir un enlace al epub original en calibre en los comentarios del epub dividido.
et: Kaasa Calibre link lähte-Epubile eraldatud Epubi kommentaarides.
fi: Sisällytä Calibre-linkki lähde-Epubiin Split Epub -kommenteissa.
fr: Inclure un lien calibre vers l'Epub source dans les commentaires de l'Epub fractionné.
nl: Voeg een calibre link naar de bron EPUB toe in de Splits EPUB Commentaren.
pl: Dołącz odnośnik calibre źródłowego Epuba do rozdzielonego Epuba.
pt_br: Incluir um Link do calibre para o Epub de origem nos Comentários do Epub dividido.
ru: Включить ссылку Calibre на исходный Epub в Split Epub комментариях.
ta: பிளவு எபப் கருத்துகளில் மூல எபபுடன் ஒரு திறமையான இணைப்பைச் சேர்க்கவும்.
tr: Bölünmüş Epub Yorumları'na kaynak Epub'a bir Calibre bağlantısı ekleyin.

source: Link to Source URL Identifier in Comments
ar: ربط بمعرف URL المصدر في التعليقات
es: Enlace al identificador original en comentarios
fi: Linkki lähteen URL-tunnisteeseen kommenteissa
fr: Lien vers l'identifiant de l'URL source dans les Commentaires
nl: Link naar Bron URL Identifier in Commentaren
pl: Odnośnik do źródłowego identyfikatora URL w komentarzu
pt_br: Link para a URL do Identificador do livro de origem nos Comentários
ru: Ссылка на идентификатор исходного URL в комментариях
ta: கருத்துகளில் மூல முகவரி அடையாளங்காட்டிக்கு இணைக்கவும்
tr: Yorumlarda Kaynak URL Tanımlayıcısına Bağlantı

source: Include a link to the source Epub's URL Identifier(if present) in the Split Epub Comments.
ar: تضمين رابط إلى معرف URL لملف Epub المصدر (إن وجد) في تعليقات ملف Epub المقسم.
es: Incluir un enlace al URL identificador del epub original (si existe) en los comentarios del epub dividido.
fi: Sisällytä linkki lähde-Epubin URL-tunnisteeseen (jos sellainen on) Split Epub -kommenteissa.
fr: Inclure un lien vers l'identifiant URL de l'Epub source (s'il existe) dans les commentaires de l'Epub fractionné.
nl: Voeg een link naar de bron EPUB's URL Identifier toe (indien aanwezig) in de Splits EPUB Commentaren.
pl: Dołącz odnośnik identyfikatora URL źródłowego Epuba (jeśli istnieje) do komentarzy rozdzielonego Epuba.
pt_br: Incluir um link para a URL do Identificador (se presente) do Epub de origem nos Comentários do Epub dividido.
ru: Включить ссылку на URL-идентификатор исходного Epub (если он есть) в Split Epub комментарии.
ta: பிளவு எபப் கருத்துகளில் மூல epub இன் முகவரி அடையாளங்காட்டிக்கு (இருந்தால்) இணைப்பைச் சேர்க்கவும்.
tr: Bölünmüş Epub Yorumlarına kaynak Epub'ın URL Tanımlayıcısına (varsa) bir bağlantı ekleyin.

source: Copy Comments
ar: نسخ التعليقات
de: Kommentare kopieren
el: Αντιγραφή σχολίων
es: Copiar comentarios
et: Kopeeri kommentaarid
fi: Kopioi kommentit
fr: Copier Commentaires
nb: Kopier kommentarer
nl: Kopieer commentaar
pl: Kopiuj komentarze
pt_br: Copiar Comentários
ro: Copiere comentarii
ru: Копировать комментарии
ta: கருத்துகளை நகலெடுக்கவும்
tr: Yorumları Kopyala

source: Copy Comments from the source Epub to the Split Epub. Adds "Split from:" to the comments.
ar: نسخ التعليقات من ملف Epub المصدر إلى ملف Epub المقسم. يضيف "مقسم من:" إلى التعليقات.
de: Kopiert Kommentare aus dem Quell-Epub zum Split-Epub. Fügt "Split aus:" in die Kommentare.
el: Αντιγραφή σχολίων από το πηγαίο Epub στο διαχωρισμένο Epub. Προσθήκη "Split from:" στα σχόλια.
es: Copiar comentarios del epub original al epub dividido. Añade «Dividido de:» a los comentarios.
et: Kopeeri kommentaarid lähte-Epubist eraldatud Epubi. Lisab kommentaaridesse teksti "Eraldatud raamatust:".
fi: Kopioi kommentit lähde-Epubista jaettuun Epubiin. Lisää kommentteihin "Split from:".
fr: Copie Commentaires depuis l'ePub source vers l'ePub scindé. Ajoute "Extrait de :" aux commentaires.
nb: Kopier kommentarer fra kilden til utklippsboka. Legg "Utklipp fra:" til kommentarene.
nl: Kopieer Commentaren vanuit de Epub bron naar de opgesplitste epub. Voegt "Gesplit van" toe aan de commentaren.
pl: Skopiuj komentarze ze źródłowego Epuba do rozdzielonego Epuba. Dodaje "Odzielony z:" do komentarzy.
pt_br: Copia Comentários do Epub de origem para o Epub separado. Adiciona "Parte de:" para os comentários.
ro: Copiere comentarii din Epub sursă în Epub împărţit. Adăugaţi "Împărţire din:" la comentarii.
ru: Копировать комментарии из исходного Epub в Split Epub
ta: மூல எபபிலிருந்து பிளவுபட்ட எபபுக்கு கருத்துகளை நகலெடுக்கவும். கருத்துகளுக்கு "பிளவு:" சேர்க்கிறது.
tr: Yorumları kaynak Epub'tan Parça Epub' a kopyala. Yorumlara "Şundan ayrıldı:" ibaresini ekler.

source: These controls aren't plugin settings as such, but convenience buttons for setting Keyboard shortcuts and getting all the EpubSplit confirmation dialogs back again.
ar: هذه الضوابط ليست إعدادات إضافة بحد ذاتها، بل هي أزرار ملائمة لـ تعيين اختصارات لوحة المفاتيح واستعادة جميع مربعات حوار تأكيد EpubSplit مرة أخرى.
de: Diese Werte sind keine Plugin-Einstellungen als solche, sondern Komfort-Schaltflächen, um Tastenkombination festzulegen und alle EpubSplit-Bestätigungsdialoge wieder zurückzusetzen.
el: Αυτά τα χειριστήρια δεν είναι πρόσθετα ως έχουν, αλλά βολικά κουμπιά για την επεξεργασία των συντομεύσεων πληκτρολογίου και την επαναφορά των διαλόγων επιβεβαίωσης του ΔιαχωρισμούEpub.
es: Estos controles no son opciones de configuración del complemento como tales, sino botones útiles para configurar los atajos de teclado y volver a mostrar todos los diálogos de confirmación de EpubSplit.
et: Need juhtelemendid pole iseenesest plugina sätted, vaid pigem mugavad nupud klaviatuuri otseteede seadistamiseks ja kõigi plugina EpubSplit kinnituste dialoogide tagasi saamiseks.
fi: Nämä ohjaimet eivät ole varsinaisia laajennuksen asetuksia, vaan käteviä painikkeita, joilla voit asettaa näppäimistön pikanäppäimet ja saada kaikki EpubSplitin vahvistusdialogit takaisin.
fr: Ces contrôles ne sont pas des paramètres de l'extension en soi, mais permettent de facilement paramétrer les raccourcis clavier et réinitialiser les dialogues de confirmation de EpubSplit.
nb: Disse kontrollene er ikke en plugin setting, men nyttige knapper og hurtigtaster og standerainstillinger for få EpubSplit bekreftelsesdialoger tilbake igjen.
nl: Deze tools zijn geen plugin-instellingen als dusdanig, maar knoppen die het instellen van toetsenbordkoppelingen en het ophalen van alle EpubSplit-bevestigingsdialoogvensters vergemakkelijken.
pl: Te elementy sterujące nie są ustawieniami wtyczek jako takimi, ale wygodnymi przyciskami do ustawiania skrótów klawiaturowych i ponownego przywracania wszystkich okien dialogowych potwierdzenia EpubSplit.
pt_br: Esses controles não são configurações do plugin, mas botões convenientes para a criação de atalhos de teclado e reativação de todos os diálogos de confirmação do EpubSplit.
ro: Aceste controale nu sunt setări de conectare ca atare, ci butoane de convenienţă pentru setarea scurtăturilor tastaturii şi obţinerea din nou a tuturor dialogurilor de confirmare EpubSplit.
ru: Эти элементы управления не являются настройками плагина, это - кнопки для настройки сочетаний клавиш и показа всех подтверждающих диалогов EpubSplit.
ta: இந்த கட்டுப்பாடுகள் சொருகி அமைப்புகள் அல்ல, ஆனால் விசைப்பலகை குறுக்குவழிகளை அமைப்பதற்கும் அனைத்து எபப்ச்பிளிட் உறுதிப்படுத்தல் உரையாடல்களையும் மீண்டும் பெறுவதற்கான வசதியான பொத்தான்கள்.
tr: Bu denetimler öylesine eklenti ayarları değildir; fakat Klavye kısayollarını ayarlamak ve tüm EpubSplit onaylama diyaloglarını geri getirmek için kolaylık sağlayan düğmelerdir.

source: Keyboard shortcuts...
ar: اختصارات لوحة المفاتيح...
de: Tastenkombinationen...
el: Συντομεύσεις πληκτρολογίου...
es: Atajos de teclado...
et: Klaviatuuri otseteed...
fi: Pikanäppäimet...
fr: Raccourcis clavier...
nb: Tastatur snarveier...
nl: Sneltoetsen...
pl: Skróty klawiszowe...
pt_br: Atalhos de teclado...
ro: Scurtăturile tastaturii...
ru: Сочетания клавиш...
ta: விசைப்பலகை குறுக்குவழிகள் ...
tr: Klavye kısayolları...

source: Edit the keyboard shortcuts associated with this plugin
ar: تحرير اختصارات لوحة المفاتيح المرتبطة بهذه الإضافة
de: Bearbeiten Sie die Tastenkombinationen, die mit diesem Plugin verbunden sind.
el: Επεξεργασία των συντομεύσεων πληκτρολογίου για αυτό το πρόσθετο
es: Modificar los atajos de teclado asociados con este complemento
et: Muuda selle pluginaga seostatud klaviatuuri otseteid
fi: Muokkaa tähän laajennukseen liittyviä pikanäppäimiä
fr: Editer les raccourcis clavier associés avec cette extension
nb: Endre hurtigtaster assosiert med denne pluginen
nl: Bewerk de sneltoetsen voor deze plugin
pl: Edycja skrótów klawiaturowych związanych z tym pluginem
pt_br: Edite os atalhos de teclado associados com este plugin
ro: Editați scurtăturile tastaturii asociate cu această conectare
ru: Редактирование сочетаний клавиш, связанных с этим плагином
ta: இந்த சொருகியுடன் தொடர்புடைய விசைப்பலகை குறுக்குவழிகளைத் திருத்தவும்
tr: Bu eklenti ile ilişkilendirilen klavye kısayollarını düzenle

source: Reset disabled &confirmation dialogs
ar: إعادة تعيين مربعات حوار &التأكيد المعطلة
de: Setzt alle deaktivierten Bestätigungsdialoge zurück.
el: Επαναφορά απενεργοποιημένων διαλόγων &επιβεβαίωσης
es: Restablecer los diálogos de &confirmación deshabilitados
et: Lähtesta keelatud kinnituste dialoogid
fi: Palauta käytöstä poistetut &vahvistusikkunat
fr: Réinitialiser &les dialogues de confirmation désactivés
nb: Gjenopprett avskrudd og godkjente dialogbokser
nl: Uitgeschakelde &bevestigins-meldingen weer tonen
pl: Resetuj wyłączone dialogi &potwierdzenia
pt_br: Reativar diálogos de &confirmação desativados
ro: Resetați dialogurile dezactivate și de confirmare
ru: Сброс отключённых и подтверждающих диалогов
ta: முடக்கப்பட்ட மற்றும் உறுதிப்படுத்தல் உரையாடல்களை மீட்டமைக்கவும்
tr: Devre dışı bırakılmış &onay diyaloglarını sıfırla

source: Reset all show me again dialogs for the EpubSplit plugin
ar: إعادة تعيين جميع مربعات حوار "أظهر لي مرة أخرى" لإضافة EpubSplit
de: Alle Bestätigungsdialoge für das Plugin EpubSplit zurücksetzen
el: Επαναφορά όλων, εμφάνιση ξανά των διαλόγων για το πρόσθετο ΔιαχωρισμόςEpub
es: Restablecer todos los diálogos de «Mostrar otra vez» para el complemento EpubSplit
et: Lähtesta plugina EpubSplit kõik "Näita uuesti" dialoogid
fi: Tyhjennä kaikki 'Näytä minut uudelleen' -ikkunat EpubSplit-laajennukselle
fr: Réinitialiser tous les dialogues afficher moi du greffon EpubSplit
nb: Sett alle vis meg igjen-dialoger for EpubSplit plugin
nl: Reset alle dialoogvensters 'Toon me opnieuw' voor de EpubSplit-plugin
pl: Zresetuj wszystko, pokaż mi ponownie okna dialogowe dla wtyczki EpubSplit
pt_br: Reativar tudo: mostrar novamente todos os diálogos de confirmação para o plugin EpubSplit
ro: Resetaţi toate dialogurile show me again pentru conectarea EpubSplit
ru: Сбросить все диалоги *снова показать мне* для плагина EpubSplit
ta: அனைத்தையும் மீட்டமைக்கவும் எபப்ச்பிளிட் சொருகி மீண்டும் உரையாடல்களைக் காட்டு
tr: EpubSplit eklentisi için beni yeniden göster diyaloglarının tümünü sıfırla

source: View library preferences...
ar: عرض تفضيلات المكتبة...
de: Einstellungen anzeigen...
el: Εμφάνιση προτιμήσεων για την Βιβλιοθήκη...
es: Ver preferencias de biblioteca...
et: Näita kogu eelistusi...
fi: Näytä kirjaston asetukset...
fr: Voir les préférences de la bibliothèque...
nb: Vis biblioteksinnstillinger...
nl: Toon bibliotheek voorkeuren...
pl: Zobacz preferencje biblioteki ...
pt_br: Visualizar preferências da biblioteca...
ro: Vizualizați preferințele librăriei...
ru: Просмотр предпочтений в библиотеке...
ta: நூலகம் விருப்பங்களை காண்க ...
tr: Kitaplı ayarlarını görüntüle...

source: View data stored in the library database for this plugin
ar: عرض البيانات المخزنة في قاعدة بيانات المكتبة لهذه الإضافة
de: In der Bibliotheksdatenbank für dieses Plugin gespeicherten Daten anzeigen
el: Εμφάνιση των στοιχείων που βρίσκονται αποθηκευμένα στη βάση δεδομένων για αυτό το πρόσθετο
es: Mostrar los datos almacenados en la base de datos de la biblioteca para este complemento
et: Näita selle plugina jaoks talletatud andmeid kogude andmebaasis
fi: Näytä tämän laajennuksen kirjastotietokantaan tallennetut tiedot
fr: Voir les données stockées dans la base de donnée de la bibliothèque pour cette extension
nb: Vis data lagret i biblioteksdatabasen for denne pluginen
nl: Bekijk gegevens opgeslagen in de bibliotheekgegevensbank voor deze plugin
pl: Zobacz dane przechowywane w bazie danych biblioteki dla tej wtyczki
pt_br: Visualizar dados armazenados no banco de dados da biblioteca para este plugin
ro: Vizualizați datele stocate în baza de date a librăriei pentru această conectare
ru: Просмотр данных, хранящихся в базе данных библиотеки для этого плагина
ta: இந்த சொருகி நூலக தரவுத்தளத்தில் சேமிக்கப்பட்ட தரவைக் காண்க
tr: Bu eklenti için kitaplık veri tabanına kayıtlı verileri görüntüle

source: Done
ar: تم
de: Fertig
el: Ολοκληρώθηκε
es: Hecho
et: Valmis
fi: Valmis
fr: Terminé
nb: Utført
nl: Klaar
pl: Gotowe
pt_br: Concluído
ro: Făcut
ru: Готово
ta: முடிந்தது
tr: Tamam
