Repository: JimmXinu/EpubSplit
Catalog: translations/*.po
Languages: ar, de, el, es, et, fi, fr, nb, nl, pl, pt_br, ro, ru, ta, tr

source: Confirmation dialogs have all been reset
ar: تمت إعادة تعيين جميع مربعات حوار التأكيد
de: Die Bestätigungsdialoge wurden alle zurückgesetzt
el: Οι διάλογοι επικυρώσεων έχουν επανέλθει στην αρχική ρύθμιση
es: Todos los diálogos de confirmación han sido restablecidos
et: Kõik kinnituste dialoogid on lähtestatud
fi: Kaikki vahvistusvalintaikkunat on nollattu
fr: Les dialogues de confirmation ont tous été réinitialisés
nb: Bekreft at alle dialoger er gjennopprettet
nl: Bevestigingsdialogen zijn allemaal gereset
pl: Dialogi potwierdzenia zostały wszystkie zresetowane
pt_br: Os diálogos de confirmação foram reativados
ro: Toate dialogurile de confirmare au fost resetate
ru: Все диалоги подтверждения были сброшены
ta: உறுதிப்படுத்தல் உரையாடல்கள் அனைத்தும் மீட்டமைக்கப்பட்டுள்ளன
tr: Onaylama diyaloglarının tümü sıfırlandı

source: Save Source column:
ar: حفظ عمود المصدر:
de: Quellspalte Speichern:
es: Guardar columna de origen:
et: Salvesta Allika veerg:
fi: Tallenna lähdesarake:
fr: Enregistrer la colonne source:
nl: Opslaan bron kolom:
pl: Zapisz źródło kolumny:
pt_br: Salvar coluna de Origem:
ru: Столбец для сохранения источника:
ta: மூல நெடுவரிசையைச் சேமிக்கவும்:
tr: Kaynağı Kaydet sütunu:

source: If set, the column below will be populated with the template below to record the source of the split file.
ar: إذا تم التعيين، فسيتم ملء العمود أدناه بالقالب أدناه لتسجيل مصدر الملف المقسم.
de: Wenn aktiv wird die folgende Spalte mit dem Template gefüllt. Es zeichnet die Quelle der geteilten Datei auf.
es: Si está marcado, la columna que se encuentra debajo se rellenará con la plantilla mostrada para registrar el origen del libro dividido.
et: Kui määratud, täidetakse allolev veerg alloleva malliga, et talletada eraldatud faili allikas.
fi: Jos asetettu, alla oleva sarake täytetään alla olevalla mallilla jaetun tiedoston lähteen tallentamiseksi.
fr: Si choisie, la colonne ci-dessous sera peuplée avec le modéle ci-dessous pour enregistrer la source du fichier extrait
nb: Hvis satt kolonen under vil bli populert med malen under til recorden for kilden til splitfila.
nl: Indien ingesteld, wordt de kolom hieronder opgevuld met het onderstaande sjabloon om de bron van het splitbestand weg te schrijven.
pl: Jeśli jest ustawiona, poniższa kolumna zostanie wypełniona poniższym szablonem, aby zarejestrować źródło podzielonego pliku.
pt_br: Se ativado, a coluna abaixo será preenchida com o modelo abaixo para gravar a origem do arquivo separado.
ro: Dacă este setat, coloana de mai jos va fi populată cu modelul de mai jos pentru a înregistra sursa fişierului împărţit.
ru: Если установлено, то столбец ниже будет заполнен шаблоном ниже, для записи источника разделённого файла.
ta: அமைக்கப்பட்டால், பிளவு கோப்பின் மூலத்தை பதிவு செய்ய கீழேயுள்ள நெடுவரிசை கீழே உள்ள வார்ப்புருவுடன் கூடியது.
tr: Ayarlanmışsa, aşağıdaki sütun parça dosyasının kaynağını kaydetmek üzere aşağıdaki şablonla çoğaltılacaktır.

source: Choose a column to populate with template on split.
ar: اختر عمودًا لملئه بالقالب عند التقسيم.
de: Wählen Sie eine Spalte zum Füllen mit der Vorlage beim Teilen.
es: Elija una columna para rellenar con una plantilla al dividir.
et: Vali veerg, mis eraldamisel malliga täidetakse.
fi: Valitse sarake, joka täytetään mallilla jakamisen yhteydessä.
fr: Choisir une colonne à peupler avec le modèle à l'extraction.
nb: Velg en kolonne å populere med malen for split.
nl: Kies een kolom die moet gevuld worden door een sjabloon wanneer het opgesplitst wordt.
pl: Wybierz kolumnę do wypełnienia szablonem przy podziale.
pt_br: Escolha uma coluna para preencher com os dados do livro de origem.
ro: Alegeţi o coloană pentru populare cu model pe împărţire.
ru: Выберите столбец для заполнения шаблоном в режиме split.
ta: பிளவு மீது வார்ப்புருவுடன் விரிவாக்க ஒரு நெடுவரிசையைத் தேர்வுசெய்க.
tr: Parçalama sırasında şablonla çoğaltılacak bir sütun seçin.

source: Template from source book. Example: {title} by {authors}
ar: قالب من الكتاب المصدر. مثال: {title} بواسطة {authors}
de: Vorlage aus Quellbuch. Beispiel: {title} von {authors}
es: Plantilla del libro de origen. Ejemplo: {title} de {authors}
et: Mall lähteraamatust. Näiteks: {title}, autor {authors}
fi: Malli lähdekirjasta. Esimerkki: {title} by {authors}
fr: Modèle du livre source. Exemple : {title} par {authors}
nb: Mal fra kilde bok. Eksempel: {tittel} by {forfattere}
nl: Sjabloon van het bronboek. voorbeeld: {title} by {authors}
pl: Szablon z książki źródłowej. Przykład: {title} autorstwa {authors}
pt_br: Modelo para os dados do livro de origem. Exemplo: {title} por {authors}
ro: Modelul din cartea sursă. Exemplu: {titlu} de {autori}
ru: Шаблон из исходной книги. Пример: {title} {authors}
ta: மூல புத்தகத்திலிருந்து வார்ப்புரு. எடுத்துக்காட்டு: {ஆசிரியர்கள் {title}
tr: Kaynak kitaptan şablon. Örnek:

source: If you have custom columns defined, they will be listed below. Choose if you would like these columns copied to new split books.
ar: إذا كانت لديك أعمدة مخصصة مُعرّفة، فسيتم إدراجها أدناه. اختر ما إذا كنت ترغب في نسخ هذه الأعمدة إلى دفاتر مُقسّمة جديدة.
de: Wenn Sie benutzerdefinierte Spalten definiert haben, werden diese unten aufgelistet. Auswählen, falls diese in die geteilten Bücher übernommen werden sollen.
es: Si tiene definidas columnas personalizadas se mostrarán abajo. Elija si desea que estas columnas se copien a los nuevos libros divididos.
et: Kui oled määratlenud kohandatud veergusid, tuuakse need allpool välja. Vali, kui soovid need veerud kopeerida uutesse eraldatud raamatutesse.
fi: Jos olet määrittänyt mukautettuja sarakkeita, ne luetellaan alla. Valitse, haluatko, että nämä sarakkeet kopioidaan uusiin jaettuihin kirjoihin.
fr: Si vous avez défini des colonnes personnalisées, elles seront listées ci-dessous. Choisissez si vous désirez que ces colonnes soient copiées vers les nouveaux livres extraits.
nb: Hvis du har egendefinerte kolonner, vil disse bli vist under. Velg hvis du vil at disse kolonnene skal kopieres til nye utklippsbøker.
nl: Als je eigen kolommen hebt gedefinieerd, zullen ze hieronder worden weergegeven. Kies of u deze kolommen wilt kopiëren naar nieuwe split boeken.
pl: Jeśli masz zdefiniowane kolumny niestandardowe, zostaną one wymienione poniżej. Wybierz, czy chcesz, aby te kolumny zostały skopiowane do nowych podzielonych książek.
pt_br: Se possuir colunas personalizadas, elas serão listadas abaixo. Escolha se você gostaria que estas colunas fossem copiadas para os novos livros separados.
ro: Dacă aveţi definite coloane personalizate, acestea vor fi listate mai jos. Alegeţi dacă vreţi ca aceste coloane să fie copiate în cărţile nou împărţite.
ru: Если у вас есть настраиваемые столбцы, они будут перечислены ниже. Выберите, если вы хотите, чтобы эти столбцы копировались в новые отделяемые книги.
ta: உங்களிடம் தனிப்பயன் நெடுவரிசைகள் வரையறுக்கப்பட்டிருந்தால், அவை கீழே பட்டியலிடப்படும். புதிய பிளவு புத்தகங்களுக்கு நகலெடுக்க இந்த நெடுவரிசைகளை நீங்கள் விரும்புகிறீர்களா என்பதைத் தேர்வுசெய்க.
tr: Kişisel sütunlar tanımlamışsanız bunlar aşağıda listelenecektir. Bu sütunların yeni parça kitaplara kopyalanmasını istiyorsanız seçin.

source: Copy this %s column to new split books...
ar: نسخ هذا العمود %s إلى كتب مقسمة جديدة...
de: Kopiere diese %s Spalte zu den neuen geteilten Büchern.
el: Αντιγραφή της %s στήλης στα νέα διαχωρισμένα βιβλία.
es: Copiar esta columna %s a los nuevos libros divididos...
et: Kopeeri see %s veerg uutesse eraldatud raamatutesse...
fi: Kopioi tämä %s sarake uusiin jaettuihin kirjoihin...
fr: Copier cette colonne %s vers les nouveaux livres extraits...
nb: Kopier dette %s kolonnen til nye utklippsbøker..
nl: Kopieer deze %s kolom naar nieuwe opgesplitste boeken...
pl: Skopiuj tę %s kolumnę do nowych podzielonych książek...
pt_br: Copiar a coluna %s para os novos livros separados...
ro: Copiaţi această coloană %s în cărţile nou împărţite...
ru: Скопировать этот столбец %s в новые отделяемые книги...
ta: இந்த %s நெடுவரிசையை புதிய பிளவு புத்தகங்களுக்கு நகலெடுக்கவும் ...
tr: Bu %s sütununu yeni parça kitaplara kopyala...

source: Only one automatic Multiple Split mode can be active a time. Select which and configure settings below.
ar: يمكن أن يكون وضع التقسيم المتعدد التلقائي نشطًا واحدًا فقط في كل مرة. اختر أيًا منها وقم بتهيئة الإعدادات أدناه.
es: Sólo puede estar activo un modo de división múltiple automática a la vez. Seleccione cuál y configure los ajustes a continuación.
fi: Vain yksi automaattinen moninkertainen jakotila voi olla aktiivinen kerrallaan. Valitse se ja määritä asetukset alla.
nl: Er kan maar één automatische Splitsmodus actief zijn. Selecteer welke en configureer instellingen onder.
pl: W danej chwili może być aktywny tylko jeden automatyczny tryb Multiple Split. Wybierz które i skonfiguruj ustawienia poniżej.
ru: Одновременно может быть активен только один автоматический режим Multiple Split. Выберите и настройте параметры ниже.
ta: ஒரு தானியங்கி பல பிளவு பயன்முறை மட்டுமே ஒரு நேரத்தில் செயலில் இருக்கும். எது தேர்ந்தெடுத்து கீழே உள்ள அமைப்புகளை உள்ளமைக்கவும்.
tr: Her seferinde yalnızca bir otomatik Çoklu Bölme modu etkin olabilir. Birini seçin ve aşağıdaki ayarları yapılandırın.

source: The title for each new book will be taken from the first included section in the Table of Contents.
ar: سيتم أخذ عنوان كل كتاب جديد من القسم الأول المضمن في جدول المحتويات.
es: El título de cada nuevo libro se tomará de la primera sección incluida en el índice.
fi: Kunkin uuden kirjan nimi otetaan sisällysluettelon ensimmäisestä osiosta.
nl: De titel voor elk nieuw boek wordt gehaald uit de eerste inbegrepen sectie van de Inhoudsopgave.
pl: Tytuł każdej nowej książki zostanie zaczerpnięty z pierwszej włączonej sekcji w spisie treści.
ru: Название для каждой новой книги будет взято из первого раздела, включенного в оглавление выше.
ta: ஒவ்வொரு புதிய புத்தகத்திற்கும் தலைப்பு உள்ளடக்க அட்டவணையில் சேர்க்கப்பட்ட முதல் பகுதியிலிருந்து எடுக்கப்படும்.
tr: Her yeni kitabın başlığı, İçindekiler'deki ilk dahil edilen bölümden alınacaktır.

source: Sections that do not have a Table of Contents entry will be included in the previous section.
ar: سيتم تضمين الأقسام التي لا تحتوي على إدخال في جدول المحتويات في القسم السابق.
es: Las secciones que no tengan una entrada en el índice se incluirán en la sección anterior.
fi: Osiot, joissa ei ole sisällysluettelomerkintää, sisällytetään edelliseen osioon.
nl: Secties die geen Inhoudsopgavevermelding hebben, worden inbegrepen in de vorige sectie.
pl: Sekcje, które nie mają wpisu w spisie treści, zostaną uwzględnione w poprzedniej sekcji.
ru: Разделы, в которых нет элемента «Оглавление», будут включены в предыдущий раздел.
ta: உள்ளடக்க நுழைவு அட்டவணை இல்லாத பிரிவுகள் முந்தைய பிரிவில் சேர்க்கப்படும்.
tr: İçindekiler girişi olmayan bölümler bir önceki bölüme dahil edilecektir.

source: You may edit the Table of Contents entries before splitting.
ar: يمكنك تعديل إدخالات جدول المحتويات قبل التقسيم.
es: Puede modificar las entradas del índice antes de dividir.
fi: Voit muokata sisällysluettelomerkintöjä ennen jakamista.
nl: U kan de Inhoudsopgavevermeldingen bewerken voor het splitsen.
pl: Możesz edytować wpisy spisu treści przed podziałem.
ru: Вы можете редактировать записи оглавления перед разделением.
ta: பிரிப்பதற்கு முன் உள்ளடக்க உள்ளீடுகளின் அட்டவணையை நீங்கள் திருத்தலாம்.
tr: Bölmeden önce İçindekiler girişlerini düzenleyebilirsiniz.

source: Create a new book for each selected section.
ar: إنشاء كتاب جديد لكل قسم محدد.
es: Crear un nuevo libro para cada sección seleccionada.
fi: Luo uusi kirja kullekin valitulle osiolle.
nl: Creëer een nieuw boek voor elke geselecteerde sectie.
pl: Utwórz nową książkę dla każdej wybranej sekcji.
ru: Создать новую книгу для каждого выбранного раздела.
ta: தேர்ந்தெடுக்கப்பட்ட ஒவ்வொரு பகுதிக்கும் புதிய புத்தகத்தை உருவாக்கவும்.
tr: Seçilen her bölüm için yeni bir kitap oluşturun.

source: Create new books every N selected sections.
ar: إنشاء كتب جديدة كل N قسم محدد.
es: Crear nuevos libros cada N secciones seleccionadas.
fi: Luo uusia kirjoja N valitun osion välein.
nl: Creëer nieuwe boeken elke N geselecteerde secties.
pl: Twórz nowe książki co N wybranych sekcji.
ru: Создать новые книги через каждые N выбранных разделов.
ta: தேர்ந்தெடுக்கப்பட்ட ஒவ்வொரு பிரிவுகளும் புதிய புத்தகங்களை உருவாக்கவும்.
tr: Seçilen her N bölümde yeni kitaplar oluşturun.

source: Number of Sections
ar: عدد الأقسام
es: Número de secciones
fi: Osioiden määrä
fr: Nombre de sections
nl: Aantal Secties
pl: Liczba sekcji
ru: Количество разделов
ta: பிரிவுகளின் எண்ணிக்கை
tr: Bölüm Sayısı

source: Sections per new book
ar: أقسام لكل كتاب جديد
es: Secciones por cada nuevo libro
fi: Osiot uutta kirjaa kohden
fr: Sections par nouveau livre
nl: Secties per nieuw boek
pl: Sekcje na nową książkę
ru: Разделов на новую книгу
ta: புதிய புத்தகத்திற்கு பிரிவுகள்
tr: Yeni kitap başına bölümler

source: If the last book would contain fewer than sections than the Orphan Limit, include them in the previous book instead. Last book will have more than N sections when that happens.
ar: إذا كان الكتاب الأخير سيحتوي على أقسام أقل من حد الأيتام، قم بتضمينها في الكتاب السابق بدلاً من ذلك. سيحتوي الكتاب الأخير على أكثر من N قسم عندما يحدث ذلك.
es: Si el último libro contendría menos secciones que el límite de huérfanos, éstas se incluirán en el libro anterior en su lugar. El último libro tendrá más de N secciones cuando esto ocurra.
fi: Jos viimeinen kirja sisältäisi vähemmän osioita kuin orpojen raja, sisällytä ne sen sijaan edelliseen kirjaan. Silloin viimeisessä kirjassa on enemmän kuin N osiota.
nl: Als het laatste boek minder secties zou bevatten dan de Wezen Limiet, voeg ze bij dan het vorige boek. Laatste boek zal meer dan N secties hebben wanneer dat gebeurt.
pl: Jeśli ostatnia książka zawierałaby mniej sekcji niż limit sierot, uwzględnij je zamiast tego w poprzedniej książce. Gdy tak się stanie, ostatnia książka będzie miała więcej niż N sekcji.
ru: Если последняя книга будет содержать меньше разделов, чем Лимит "сирот", вместо этого включите их в предыдущую книгу. Когда это произойдет, в последней книге будет больше N разделов.
ta: கடைசி புத்தகத்தில் அனாதை வரம்பை விட குறைவான பிரிவுகளை விட குறைவாக இருந்தால், அவற்றை முந்தைய புத்தகத்தில் சேர்க்கவும். கடைசி புத்தகத்தில் அது நிகழும்போது n பிரிவுகளை விட அதிகமாக இருக்கும்.
tr: Son kitap Orphan Sınırından daha az bölüm içeriyorsa, bunları bir önceki kitaba ekleyin. Bu gerçekleştiğinde son kitap N'den fazla bölüme sahip olacaktır.

source: Orphan Limit
ar: حد الأيتام
es: Límite de huérfanos
fi: Orporivien raja
nl: Wezen Limiet
pl: Limit sierot
ru: Лимит "сирот" (висячих строк)
ta: அனாதை வரம்பு
tr: Orphan Sınırı

source: Limit for orphan sections
ar: حد الأقسام اليتيمة
es: Límite para secciones huérfanas
fi: Orpojen osien enimmäismäärä
nl: Limiet voor weessecties.
pl: Limit dla sekcji sierocych
ru: Лимит для разделов-сирот
ta: அனாதை பிரிவுகளுக்கான வரம்பு
tr: Orphan bölümleri için sınır

source: Create N new books, dividing the selected sections between them as evenly as possible.
ar: إنشاء N كتابًا جديدًا، مع تقسيم الأقسام المحددة بينها بالتساوي قدر الإمكان.
es: Crear N nuevos libros, dividiendo las secciones seleccionadas entre ellos de la manera más uniforme posible.
fi: Luo N uutta kirjaa ja jaa valitut osiot niiden kesken mahdollisimman tasaisesti.
nl: Creëer N nieuwe boeken en verdeel de geselecteerde secties erover zo gelijk als mogelijk.
pl: Utwórz N nowych książek, dzieląc między sobą wybrane sekcje tak równo, jak to możliwe.
ru: Создать N новых книг, разделив выбранные разделы между ними как можно равномернее.
ta: புதிய புத்தகங்களை உருவாக்கவும், தேர்ந்தெடுக்கப்பட்ட பிரிவுகளை அவற்றுக்கிடையே முடிந்தவரை சமமாக பிரிக்கவும்.
tr: Seçilen bölümleri aralarında mümkün olduğunca eşit bir şekilde bölerek N yeni kitap oluşturun.

source: Note that 'evenly' means the number of sections with entries in the Table of Contents, not files or size by bytes or words.
ar: لاحظ أن 'بالتساوي' تعني عدد الأقسام التي تحتوي على إدخالات في جدول المحتويات، وليس الملفات أو الحجم بالبايت أو الكلمات.
es: Tenga en cuenta que «uniforme» se refiere al número de secciones con entrada en el índice, no al número de archivos ni tamaño en bytes o palabras.
fi: Huomaa, että "tasainen" tarkoittaa sisällysluettelossa olevien osioiden määrää, ei tiedostoja tai kokoa tavuittain tai sanoin.
nl: Merk op dat 'gelijk' het aantal secties betekent met vermeldingen in de Inhoudsopgave, niet bestanden of grootte in bytes of woorden.
pl: Należy zauważyć, że „równomiernie” oznacza liczbę sekcji z wpisami w spisie treści, a nie pliki lub rozmiar w bajtach lub słowach.
ru: Обратите внимание, что «равномерно» означает количество разделов с записями в оглавлении, а не файлы или размер в байтах или словах.
ta: 'சமமாக' என்பது உள்ளடக்க அட்டவணையில் உள்ளீடுகளைக் கொண்ட பிரிவுகளின் எண்ணிக்கை, கோப்புகள் அல்லது அளவு பைட்டுகள் அல்லது சொற்களால் அல்ல என்பதை நினைவில் கொள்க.
tr: 'Eşit olarak', bayt veya kelime bazında dosya veya boyut değil, İçindekiler Tablosu'ndaki girişlerin bulunduğu bölüm sayısı anlamına geldiğini unutmayın.

source: Number of books
ar: عدد الكتب
es: Número de libros
fi: Kirjojen lukumäärä
fr: Nombre de livres
nl: Aantal boeken
pl: Liczba książek
ru: Количество книг
ta: புத்தகங்களின் எண்ணிக்கை
tr: Kitap sayısı

source: Split all selected sections into this many new books, dividing the sections evenly between them.
ar: تقسيم جميع الأقسام المحددة إلى هذا العدد من الكتب الجديدة، مع تقسيم الأقسام بالتساوي بينها.
es: Dividir todas las secciones seleccionadas en esta cantidad de libros nuevos, dividiendo las secciones de manera uniforme entre ellos.
fi: Jaa kaikki valitut osiot näin moneksi uudeksi kirjaksi ja jaa osiot tasaisesti niiden kesken.
nl: Verdeel alle geselecteerde secties in zoveel nieuwe boeken en verdeel de secties zo gelijk mogelijk.
pl: Podziel wszystkie wybrane sekcje na tyle nowych książek, dzieląc sekcje po równo między nimi.
ru: Разделить все выбранные разделы на это множество новых книг, разделив разделы поровну между ними.
ta: தேர்ந்தெடுக்கப்பட்ட அனைத்து பிரிவுகளையும் இந்த பல புதிய புத்தகங்களாகப் பிரித்து, அவற்றுக்கு இடையில் பிரிவுகளை சமமாகப் பிரிக்கவும்.
tr: Seçilen tüm bölümleri aralarında eşit bir şekilde bölerek birçok yeni kitaba ayırın.

source: <p><b><i>Double click to copy from sample.</i></b></p>
ar: <p><b><i>انقر نقرًا مزدوجًا للنسخ من العينة.</i></b></p>
de: <p><b><i>Doppelklich um vom Beispiel zu kopieren.</i></b></p>
es: <p><b><i>Pulse dos veces para copiar de la muestra.</i></b></p>
et: <p><b><i>Näidisest kopeerimiseks topeltklõpsa.</i></b></p>
fi: <p><b><i>Kopioi näytteestä kaksoisnapsauttamalla.</i></b></p>
fr: <p><b><i>Double cliquer pour copier à partir de l'exemple.</i></b></p>
nb: <p><b><i>Dobbelklikk for å kopiere til utvalg.</i></b></p>
nl: <p><b><i>Dubbelklik om van het voorbeeld te kopiëren.</i></b></p>
pl: <p><b><i>Kliknij dwukrotnie, aby skopiować z próbki.</i></b></p>
pt_br: <p><b><i>Duplo clique para copiar de uma amostra.</i></b></p>
ro: <p><b><i>Dublu clic pentru copiere din şablon.</i></b></p>
ru: <p><b><i>Дважды щёлкните, чтобы скопировать из примера.</i></b></p>
ta: <p> <b> <i> மாதிரியிலிருந்து நகலெடுக்க இரட்டை சொடுக்கவும். </i> </b> </p>
tr: <p><b><i>Örnekten kopyalamak için çift tıklayın.</i></b></p>

source: Search for string in Table of Contents Entries.
ar: البحث عن سلسلة نصية في إدخالات جدول المحتويات.
es: Buscar texto en las entradas del índice.

source: Find:
ar: بحث:
de: Suche:
es: Buscar:
et: Leia:
fr: Trouver :
nl: Zoeken:
pl: Znajdź:
pt_br: Localizar:
ru: Искать:
ta: கண்டுபிடி:
tr: Bul:

source: Find
ar: بحث
de: Suche
es: Buscar
et: Leia
fr: Trouver
nl: Zoeken
pl: Znajdź
pt_br: Localizar
ru: Искать
ta: கண்டுபிடி
tr: Bul

source: Choose how found entries will be treated.
ar: اختر كيف سيتم التعامل مع الإدخالات التي تم العثور عليها.
es: Elegir cómo se tratarán las entradas encontradas.

source: Case sensitive
ar: حساس لحالة الأحرف
de: Groß- und Kleinschreibung
es: Distinguir mayúsculas y minúsculas
et: Tõstutundlik
fr: Sensible à la casse
nl: Hoofdlettergevoelig
pl: Wielkość liter ma znaczenie
pt_br: Maiúsculas e minúsculas
ru: Регистрочувствительность
ta: வழக்கு உணர்திறன்

source: Search for case sensitive string; don't treat Harry, HARRY and harry all the same.
ar: البحث عن سلسلة نصية حساسة لحالة الأحرف؛ لا تتعامل مع Harry و HARRY و harry بنفس الطريقة.
de: Suche nach Groß- und Kleinschreibung; behandle Harry, HARRY und harry nicht gleich.
es: Buscar texto distinguiendo mayúsculas y minúsculas; no considera que Carlos, CARLOS y carlos sean todos iguales.
et: Otsi suurtähetundlikke sõnesid; ära käsitle sõnesid Harry, HARRY ja harry samadena.
fr: Recherche pour les chaînes sensibles à la casse ; ne traite pas Harry, HARRY et harry de la même façon.
nl: Zoeken naar hoofdlettergevoelige reeks; Behandel Harry, HARRY en harry niet allemaal hetzelfde.
pl: Wyszukaj ciąg z uwzględnieniem wielkości liter; nie traktuj Harry'ego, HARRY'EGO i Harry'ego tak samo.
pt_br: Buscar sequência por maiúsculas e minúsculas; não tratar Harry, HARRY e harry todas como sendo iguais.
ru: Поиск чувствительной к регистру строки; не относись к Гарри, ГАРРИ и гарри одинаково.
ta: வழக்கு உணர்திறன் சரத்தைத் தேடுங்கள்; ஆரி, ஆரி மற்றும் ஆரி ஆகியோரை ஒரே மாதிரியாக நடத்த வேண்டாம்.

source: Configure
ar: تهيئة
de: Konfigurieren
es: Configurar
et: Seadista
fi: Määritä
fr: Configurer
nl: Configureren
pl: Skonfiguruj
pt_br: Configurar
ru: Конфигурировать
ta: உள்ளமைக்கவும்
tr: Yapılandır

source: Configure Plugin
ar: تهيئة الإضافة
de: Plugin konfiguieren
es: Configurar complemento
et: Seadista pluginat
fi: Laajennuksen asetukset
fr: Configurer le plugin
nl: Configureer Plugin
pl: Skonfiguruj wtyczkę
pt_br: Configurar Plugin
ru: Настроить плагин
ta: சொருகி உள்ளமைக்கவும்
tr: Eklentiyi Yapılandır

source: New Book
ar: كتاب جديد
de: Neues Buch
el: Νέο βιβλίο
es: Libro nuevo
et: Uus raamat
fi: Uusi kirja
fr: Nouveau Livre
nb: Ny bok
nl: Nieuw boek
pl: Nowa książka
pt_br: Novo Livro
ro: Carte nouă
ru: Новая книга
ta: புதிய நூல்
tr: Yeni Kitap

source: Make <i>one</i> new book containing the sections selected above and then edit its Metadata.
ar: إنشاء كتاب جديد <i>واحد</i> يحتوي على الأقسام المحددة أعلاه ثم تحرير بياناته الوصفية.
de: Erstellen Sie <i>ein</i> neues Buch, das die oben ausgewählten Abschnitte enthält und bearbeiten Sie dann dessen Metadaten.
es: Crear <i>un</i> libro nuevo con las secciones seleccionadas más arriba y después modificar sus metadatos.
et: Loo <i>üks</i> uus raamat, mis sisaldab ülalvalitud sektsioone, ja seejärel muuda selle metaandmeid.
fi: Tee <i>yksi</i> uusi kirja, joka sisältää edellä valitut osiot, ja muokkaa sen metadataa.
fr: Faire <i>un</i> nouveau livre contenant les sections sélectionnées ci-dessus et éditer alors ses métadonnées.
nb: Lag <i>en</i> ny bok som inneholder seksjonene valgt over og så endre den metadata.
nl: Maak <i>een</i> nieuw boek aan met de hierboven geselecteerde secties en wijzig dan de Metagegevens.
pl: Utwórz <i>jedną</i> nową książkę zawierającą sekcje wybrane powyżej, a następnie edytuj jej metadane.
pt_br: Crie <i>um</i> novo livro contendo as seções selecionadas acima e então edite seus metadados.
ro: Faceţi <i>o</i> nouă carte ce conţine secţiunile selectate mai sus şi apoi editaţi Metadata sa.
ru: Создать <i>одну</i> новую книгу, содержащую разделы, выбранные выше, а затем отредактировать её метаданные.
ta: <i> ஒன்று </i> மேலே தேர்ந்தெடுக்கப்பட்ட பிரிவுகளைக் கொண்ட புதிய புத்தகத்தை உருவாக்குங்கள், பின்னர் அதன் மெட்டாடேட்டாவைத் திருத்தவும்.
tr: Yukarıda seçilmiş olan tüm bölümleri içeren yeni bir kitap oluştur ve üstverisini düzenle.

source: Get Size
ar: الحصول على الحجم
de: Größe ermitteln
es: Calcular tamaño
et: Hangi suurus
fi: Hae koko
fr: Obtenir la taille
nl: Verkrijg grootte
pl: Uzyskaj rozmiar
pt_br: Obter Tamanho
ru: Узнать размер
ta: அளவு கிடைக்கும்
tr: Boyutu Al
